{"results":[{"objectId":"wnFaRTUb8z","identifier":"3597cf92ee96a35e7819aa985f2966571f90e4a2","title":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?","text":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?\n\nWorld\n\noi-Hemavandhana\n\nசிகாகோ: ஹிந்திக்காரர்களுக்கு தமிழ்நாட்டுக்காரர்களின் பெயரை உச்சரிக்க வராது என்று பொதுவான குற்றச்சாட்டு இங்கு உண்டு.. பெயரை போட்டு குதப்பி சொதப்பி எடுத்து விடுவார்கள்.. அதே போலத்தான் ஒரு பிரச்சினை இப்போது அமெரிக்காவில் வெடித்துள்ளது. ஆனால் இதில் இனவெறி கலந்திருப்பதாக பகீர் புகாரை அடுக்கி வருகின்றனர் ஜனநாயகக் கட்சியினர்.\n\nKAMALA HARRIS இப்படி பட்டவங்களா ! | UNTOLD STORY | ONEINDIA TAMIL\n\nவெளிநாட்டுக்காரர்களுக்கு நம்ம ஊர்க்காரர்கள் எல்லாருமே கருப்பர்கள்தான். வட இந்தியர், தென்னிந்தியர் என்றெல்லாம் அவர்களுக்குப் பிரிவினை கிடையாது.\n\nபொதுவாக அவர்கள் பார்வையில் இந்தியர்னாலே கருப்பர்கள்தான்... அப்படிப்பட்டவர்கள் நமது பெயர்களையும் கூட தாறுமாறாகத்தான் உச்சரிப்பார்கள்.. மாறியும் சிதறியும் போய் கிடக்கும் நம்ம ஊர் பெயர்களே அதற்கு மிகச் சிறந்த உதாரணம்.\n\nகொரோனா பேரிடரில் இருந்தும் விரைவில் சென்னை மீண்டு வரும் - முதல்வர், துணைமுதல்வர் வாழ்த்து\n\nஇனவெறி இப்போது அமெரிக்காவில் ஒரு பிரச்சினை விஸ்வரூபம் எடுத்துள்ளதாம். அதாவது ஜனநாயகக் கட்சி சார்பில் துணை ஜனாதிபதி தேர்தலில் போட்டியிடும் கமலா ஹாரிஸின் பெயரை வேண்டும் என்றே இனவெறியுடன் தப்புத் தப்பாக உச்சரிப்பதாக ஒரு புகாரை ஜனநாயக்க கட்சியினர் கிளப்பி வருகின்றனர். குறிப்பாக அதிபர் டிரம்ப்பும், துணை அதிபர் மைக் பென்ஸும் வேண்டும் என்றே இனவெறியுடன் கமலாவின் பெயரை தப்பு தப்பாக உச்சரிப்பதாக குற்றம் சாட்டுகின்றனர். ஜனநாயக கட்சி கமலா தனது பெயரை KAH'-mah-lah அல்லது comma-la என்று உச்சரிக்கலாம் என்று ஏற்கனவே தெளிவாக விளக்கியுள்ளார். ஆனால் அப்படி சொல்லாமல் அவரவர் இஷ்டத்திற்கு உச்சரித்து குடியரசு கட்சியினர் இனவெறியை வெளிப்படுத்துவதாக ஜனநாயக கட்சியினர் குற்றம் சாட்டுகின்றனராம். அவரது பெயரை \"கம்மாலா\" என்று தப்புத் தப்பாக வேண்டும் என்றே உச்சரிப்பதாகவும் சொல்லி வருத்தப்படுகின்றனர். உச்சரிப்பு டிரம்ப்பை போலவே குடியரசுக் கட்சியின் தேசிய குழு தலைவர் ரோனா மெக்டேணியலும் கமலாவின் பெயரை தப்பாக உச்சரித்தே பேசுகிறாராம். இது வேண்டும் என்றே இனவெறியை காட்டுவதாக குற்றம் சாட்டுகிறது ஜனநாயக கட்சி. கமலாவின் அப்பா ஜமைக்காவை சேர்ந்தவர். அம்மா தமிழ்நாட்டுக்காரர். கமலாவின் முழு பெயர் கமலா தேவி ஆகும். ஆனால் அவர் தனது கணவர் ஹாரிஸை இணைத்து \"கமலா ஹாரிஸ்\" என்றே அறியப்படுகிறார். காமலா தற்போது கமலாவின் பெயரை அமெரிக்கர்கள் \"காம.. லா\" என்றும் செல்லமாக சொல்லி வருகின்றனர். காமலா என்ற முழக்கம்தான் ஜனநாயக கட்சியினரின் பிரசார கூட்டங்களில் சத்தமாக ஒலிக்கிறது. தனது பெயருக்கான அர்த்தத்தையும் பலமுறை கமலா விளக்கியுள்ளதுடன், இதுதொடர்பாக ஒரு கட்டுரையில் எழுதுகையில், \"எனது பெயருக்கு அர்த்தம் தாமரை மலர். இது இந்தியாவில் மிகவும் முக்கியமானது. இந்திய கலாச்சாரத்துடன் இணைந்தது\" என்று விளக்கியும் உள்ளார் கமலா. தாமரை மலருமா? அதை விட கொடுமை டிரம்ப்பின் பெர்சனல் வழக்கறிஞரான ரூடி கியூலானி, கமலாவின் பெயரை, பமீலா ஹாரிஸ் என்று அழைத்து சர்ச்சையில் சிக்கினார். ஆக மொத்தம் இனவெறி பிரச்சினையும் சேர்ந்து அமெரிக்க அதிபர் தேர்தல் பிரசாரத்தை சூடு பிடிக்க வைத்துள்ளது. இத்தனை சர்ச்சைகளையும், தடைகளையும் தாண்டி தாமரை மலருமா... அதாவது கமலா வெல்வாரா.. பொறுத்திருந்து பார்ப்போம்!!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kamala-harris-trump-1598080669.jpg","url":"https://tamil.oneindia.com/news/international/decmocratic-party-leaders-see-racism-in-pronouncing-the-name-of-kamala-395318.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T07:57:00.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:38:58.913Z","updatedAt":"2020-08-22T10:38:58.913Z"},{"objectId":"UIZwWn89I5","identifier":"479614ca487343899278f95031801fe85c14c039","title":"திருபுவனத்தில் டாஸ்மாக் முன்பு பயங்கரம்.. சரக்கு வாங்க வந்த பிரபல ரவுடி.. சரமாரியாக வெட்டி கொலை","text":"திருபுவனத்தில் டாஸ்மாக் முன்பு பயங்கரம்.. சரக்கு வாங்க வந்த பிரபல ரவுடி.. சரமாரியாக வெட்டி கொலை\n\nTamilnadu\n\noi-Velmurugan P\n\nதஞ்சாவூர்: கும்பகோணத்தை அடுத்த திருபுவனம் டாஸ்மாக் மதுக்கடை அருகே நடுவக்கரை ரவுடி சரண்ராஜ் மர்ம நபர்களால் வெட்டி கொல்லப்பட்டார். முன்விரோதம் காரணமாக கொல்லப்பட்டாரா என்ற கோணத்தில். திருவிடைமருதூர் போலீசார் விசாரணை நடத்தி வருகிறார்கள்.\n\nTasmac இல்லைனா Tamilnadu-க்கு வருமானம் இல்ல - Mohan Kumaramangalam | Oneindia Tamil\n\nதஞ்சாவூர் மாவட்டம் கும்பகோணம் அருகே நடுவக்கரை வடக்கு தெருவை சேர்ந்த பிரபல ரவுடி சரண்ராஜ் (வயது 30). இவர் மீது ஏராளமான வழக்குகள் நிலுவையில் உள்ளது.\n\nதிருபுவனத்தில் உள்ள டாஸ்மாக் கடைக்கு நேற்று முன்தினம் இரவு சரண்ராஜ் சென்றார். அங்கு மது பாட்டில்களை வாங்கிக்கொண்டு தனது இருசக்கர வாகனத்தில் ஏற முயன்றார். அங்கு வந்த மர்ம நபர்கள் கண்ணிமைக்கும் நேரத்தில் சரண்ராஜை சரமாரியாக வெட்டி சாய்த்தனர். ரத்த வெள்ளத்தில் துடிதுடித்து இறந்தார். இதையடுத்து அந்த கும்பல் அங்கிருந்து தப்பியது.\n\nவந்தே பாரத் ரயில்... சீனாவுக்கு பலத்த அடி... டெண்டர் ரத்து செய்தது... மத்திய ரயில்வே!!\n\nதகவலறிந்து சம்பவ இடத்திற்கு விரைந்து வந்த திருவிடைமருதூர் காவல்துறையினர் சரண்ராஜ்ன் உடலை கைப்பற்றி உடற்கூறு ஆய்வுக்காக கும்பகோணம் அரசு மாவட்ட தலைமை மருத்துவமனைக்கு அனுப்பி வைத்தனர்.\n\nகாவல்துறையின் முதல்கட்ட விசாரணையில் காங்கேயம் பேட்டையை சேர்ந்த சிலருக்கும் நடுவக்கரை சரண்ராஜ்க்கும் முன்பகை இருந்ததாகக் கூறப்படுகிறது. இதன் தொடர்ச்சியாக இப்படுகொலைச் சம்பவம் நிகழ்ந்திருக்கலாம் என காவல்துறையினர் சந்தேகம் தெரிவித்தனர். இச்சம்பவம் தொடர்பாக சிலரிடம் விசாரணை நடத்தி வருகின்றனர். நடுவக்கரை சரண்ராஜ் படுகொலைச் சம்பவம் திருவிடைமருதூர், திருபுவனம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rowdy-1598074108.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/famus-rowdy-killed-in-thirupuvanam-near-kombakonam-395306.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T05:32:10.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:38:59.154Z","updatedAt":"2020-08-22T10:38:59.154Z"},{"objectId":"AMRTsAEFs9","identifier":"200415f7d48d9ed7fd77b794ebcb0f1a428d51e2","title":"காலை, மாலை.. நாய்களுக்காக கட்டாயம் இதை செஞ்சாகணும்.. ஜெர்மனி அரசு கறார்.. இருக்கற டென்சன்ல இதுவேறயா","text":"காலை, மாலை.. நாய்களுக்காக கட்டாயம் இதை செஞ்சாகணும்.. ஜெர்மனி அரசு கறார்.. இருக்கற டென்சன்ல இதுவேறயா\n\nWorld\n\noi-Jaya Chitra\n\nபெர்லின்: ஜெர்மனி நாட்டில் நாய்கள் வைத்திருப்போர் அதனை இருவேளைகள் நடைபயிற்சி அழைத்து செல்ல வேண்டும் என அந்நாட்டு அரசு பிறப்பித்துள்ள புதிய உத்தரவு பெரும் விவாதத்தை ஏற்படுத்தியுள்ளது.\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nவீடுகளில் நாய், பூனை, கிளி, கோழி, ஆடு, மாடு போன்றவைகளை செல்லப் பிராணிகளாக வளர்ப்பவர்கள் அநேகம் பேர். குறிப்பாக பெரும்பாலான வீடுகளில் நாய்கள் தான் அதிகளவில் வளர்க்கப்படுகின்றன.\n\nஅவற்றை பராமரிப்பது அத்தனை சுலபமான விஷயம் அல்ல. அவற்றுக்கு தேவையான உணவுகளை சமைத்து போடுவது, காலை மற்றும் மாலை நேரங்களில் நடைபயிற்சி அழைத்து செல்வது, போதிய இடைவெளியில் தடுப்பூசி போடுவது உள்பட நாய்களை பராமரிப்பதற்கு என ஒரு வழிமுறையே உள்ளது.\n\nஆனால் பெரும்பாலோனார் இந்த வழிமுறைகளை எல்லாம் சரியாக பின்பற்றுவதில்லை. தங்களது வேலை பளு காரணமாக, நாய்களை ஒருவேளை மட்டுமே நடைபயிற்சி கூட்டி செல்பவர்கள் பலர். எனவே தான் இந்த பிரச்சினைக்கு தீர்வுகாண புதிய உத்தரவு ஒன்றை பிறப்பித்திருக்கிறது ஜெர்மனி அரசு.\n\nஜெர்மனி நாட்டின் விவசாயம் மற்றும் கால்நடைத்துறை அமைச்சர் ஜூலியா க்ளோக்னர் வெளியிட்டுள்ள அந்த அறிவிப்பில், \"ஜெர்மனி நாட்டில் நாய்கள் வளர்ப்பவர்கள் இனி அதனை இரண்டு வேளை, அதாவது காலை அரை மணி நேரம், மாலை அரை மணி நேரம் என நாள்தோறும் குறைந்தபட்சம் ஒரு மணி நேரம் கட்டாயம் நடைபயிற்சி அழைத்து செல்ல வேண்டும். செல்லப் பிராணிகள் ஒன்றும் பொம்மைகள் அல்ல. அவற்றின் தேவைகளை கருத்தில் கொள்ள வேண்டும்\", என கூறியுள்ளார்.\n\nதிருவனந்தபுரம் ஏர்போர்ட் குத்தகை.. மத்திய அமைச்சருக்கு எதிராக கேரள எம்.பி. உரிமை மீறல் நோட்டீஸ்\n\nஅமைச்சர் ஜூலியா க்ளோக்னரின் இந்த அறிவிப்பு ஜெர்மனியில் பெரும் விவாதத்தை ஏற்படுத்தியுள்ளது. ஜெர்மனி நாட்டை பொறுத்தவரையில் மொத்த மக்கள் தொகையில் 5ல் ஒருவர் நாய் வளர்க்கிறார்கள். எனவே அரசின் இந்த புதிய உத்தரவை பெரும் சுமையாக பார்க்கிறார்கள் மக்கள்.\n\n'நாய் வளர்ப்பவர்கள் ஏற்கனவே அதனுடன் போதிய அளவு நேரம் செலவழிக்கின்றனர். அப்படி இருக்கையில் இந்த புதிய உத்தரவு நகைப்புக்குரியது' என பத்திரிகைகள் விமர்சித்துள்ளன. ஒவ்வொரு நாய் வகைக்கும் ஒவ்வொரு மாதிரியான நடைபயிற்சி தேவைப்படும். எனவே அனைத்து வகையான நாய்களுக்கும் ஒரு பொதுவான விதியை உருவாக்குவது தேவையற்றது என்கிறார்கள் நாய் வளர்ப்பாளர்கள்.\n\nஇந்த புதிய உத்தரவை நடைமுறைப்படுத்துவதில் பல சிக்கல்களை எதிர்கொண்டிருக்கிறது அரசு. இருப்பினும் இதனை வெற்றிகரமாக செய்வோம் என சூளுரைத்திருக்கிறார் அமைச்சர் ஜூலியா க்ளோக்னர். வாயில்லா ஜீவன்களுக்காக அக்கறைபடும் அவரது மனசு யாருக்கு வரும் என்ற ஆதரவு குரல்களும் கேட்கத்தான் செய்கின்றன.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/dog3-1598021137.jpg","url":"https://tamil.oneindia.com/news/international/new-rule-in-germany-forces-people-to-take-their-dogs-out-for-a-walk-twice-a-day-395268.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:46:30.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:38:59.374Z","updatedAt":"2020-08-22T10:38:59.374Z"},{"objectId":"P392w24zGQ","identifier":"85103c95f205cef46f23cc0e6d71b2994b4c598a","title":"டீயில் பாய்சன்.. 4வது முறையாக கொலை முயற்சி.. ரஷ்யாவில் புடினே பார்த்து நடுங்கும் ஒரு நபர்.. பின்னணி!","text":"டீயில் பாய்சன்.. 4வது முறையாக கொலை முயற்சி.. ரஷ்யாவில் புடினே பார்த்து நடுங்கும் ஒரு நபர்.. பின்னணி!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சி தலைவர் அலெக்ஸை ஏ நாவல்னிக்கு விஷம் கொடுக்கப்பட்ட சம்பவம் பெரிய பரபரப்பை ஏற்படுத்தி உள்ளது. இதற்கு முன்பே மூன்று முறை இவரை கொலை செய்ய சதி திட்டம் போடப்பட்டு உள்ளது. ரஷ்யாவில் யாருக்கும் பயப்படாத அதிபர் புடினே இவரை பார்த்து பயப்படுகிறார், புடின்தான் நாவல்னி மீதான இந்த திடீர் தாக்குதலுக்கு காரணம் என்றும் கூட ரஷ்ய ஊடகங்கங்கள் தெரிவிக்கிறது.\n\nCorona Vaccine உற்பத்தி.. India- ன் உதவியை தேடி வரும் Russia\n\nரஷ்யாவின் அதிபர் புடின், தன்னை எதிர்க்க ஆள் இல்லாமல் இருபது வருடங்களுக்கும் மேலாக அதிபர், பிரதமர் என்று பல்வேறு பதிவுகளை ரஷ்யாவில் வகித்து வருகிறார். புடினை எதிர்க்கும் எல்லோரும் ஒன்று நாடு கடத்தப்படுகிறார்கள், இல்லை கைது செய்யப்படுகிறார்கள், அதுவும் இல்லை எனில் மர்மமான முறையில் மரணம் அடைகிறார்கள்.\n\nஅதிலும் பல முக்கிய எதிர்க்கட்சி தலைவர்கள் உடலில் விஷம் கலக்கப்பட்டு மரணம் அடைந்து உள்ளனர். ஆனால் இதில் எதிலும் புடின் இதுவரை நேரடியாக குற்றஞ்சாட்டப்படவில்லை.\n\nநாவல்னி எப்படி இந்த நிலையில்தான் அந்த வரிசையில் புதிதாக தற்போது ரஷ்யாவில் எதிர்க்கட்சிகளின் முகமாக பார்க்கப்படும் நாவல்னி சேர்ந்து இருக்கிறார். நேற்று சேர்பியாவில் இருந்து மாஸ்கோவிற்கு விமானத்தில் வந்தவர், விமானத்திலேயே மூச்சு விட முடியாமல் திணறி, அங்கேயே மயங்கி விழுந்து உள்ளார். இதனால் விமானம் வேகமாக திருப்பப்பட்டு, சேர்பியாவில் இருக்கும் மருத்துவமனை ஒன்றில் நாவல்னி சேர்க்கப்பட்டார். இவரின் உடலில் விஷம் கலந்து இருக்கலாம். அதுதான் அவர் மயங்கியதற்கு காரணம் என்று கூறுகிறார்கள். டீ குடித்தார் நாவல்னி விமான நிலையத்தில், கடை ஒன்றில் டீ குடித்து உள்ளார். அன்று அவர் வேறு எதுவும் சாப்பிடவில்லை. இதனால் இவரின் டீயில் மர்ம நபர்கள் விஷம் கலந்து இருக்கலாம் என்று புகார் வைக்கப்படுகிறது. தற்போது இவர் கோமாவில் படுத்துவிட்டார். ஆனால் இவருக்கு விஷம் கொடுக்கப்படவில்லை என்று செர்பியாவின் ஒரு தரப்பு தெரிவிக்கிறது. மருத்துவர்கள் சிலர் விஷம் குறித்த புகாரை மறுத்துள்ளனர், சிலர் ஒப்புக்கொண்டுள்ளனர். என்ன சந்தேகம் இந்த நிலையில், இவருக்கு விஷம் கொடுக்கப்பட்டது தொடர்பாக நிறைய சந்தேகங்கள் எழுந்துள்ளது. முதல் விஷயம், இவரை அவசர சிகிச்சைக்கு அழைத்து வந்த போது, இரண்டு செர்பியன் மருத்துவமனைகள் வேண்டும் என்றே இவரை மருத்துவமனையில் அனுமதிக்க மறுத்துவிட்டது. இவரின் சிகிச்சையை தாமதமாக்க வேண்டும் என்று, வேண்டும் என்றே இப்படி அவரையே அலைய விட்டு இருக்கிறார்கள். எத்தனையாவது முறை அடுத்த சந்தேகம், இவரை நான்காவது முறையாக இப்படி கொல்ல முயற்சி நடக்கிறது. கடந்த வருடம் இவருக்கு ஜெயிலில் கெமிக்கல் ஒன்று கொடுக்கப்பட்டது. அதனால் இவர் உயிருக்கு தீவிரமாக போராடி பின் மீண்டு வந்தார். இரண்டு வருடம் முன் நாவல்னிக்கு ஒருவர் கை கொடுக்கிறேன் என்று இவரின் கையில் ஒருவர் பச்சை நிற விஷத்தை தடவினார். இதனால் இவருக்கு அலர்ஜி ஏற்பட்டு உயிருக்கு போராடினார் . கொலை தாக்குதல்கள் மேலும் 2011ல் இவரை ஜெயிலில் இன்மேட்கள் தீவிரமாக தாக்கி கொலை முயற்சியில் ஈடுபட்டு கடைசி நொடியில் இவர் காப்பாற்றப்பட்டார். இப்போது டீயில் இவருக்கு விஷம் கலக்கப்பட்டு உள்ளது. இப்படி இதுவரை 4 முறை இவரை கொலை செய்ய முயற்சி நடந்துள்ளது. இவரை இப்படி கொலை செய்ய வேண்டும் என்று யார் முயற்சிப்பது என்றால்.. ரஷ்ய எதிர்க்கட்சிகள் புடினை கைகாட்டுகிறார்கள். புடின் ஏன் புடின் இப்போது ரஷ்யாவில் பயப்படும் ஒரே நபர் நாவல்னிதான். அவர்தான் புடினின் ஊழலை எல்லாம் வெளியே கொண்டு வந்தது. நாவல்னி அங்கு தொடர்ந்து பல்வேறு ஊழல்களை வெளியே கொண்டு வந்துள்ளார். புடினின் இமேஜை உடைத்தது நாவல்னிதான். இவரை தேர்தலில் நிற்க விடாமல் புடின் தடுத்து வருகிறார். இதனால் இவர் கொல்ல புடின் ஹிட் மேனை அனுப்பிவிட்டார் என்று அந்நாட்டு எதிர்க்கட்சிகள் தெரிவிக்கிறது. எதிர்க்கட்சி முகம் புடினுக்கு எதிரான வலுவான முகமாக நாவல்னிதான் பார்க்கப்படுகிறார். நாவல்னி வளர்ந்தால் புடின் காலியாகிவிடுவார். எப்போதும் எதிர்ப்பே இல்லாமல் புடின் வாழ்ந்தவர். இதனால் எப்படியாவது நாவல்னியை தீர்த்து கட்ட வேண்டும் என்று புடின் நினைக்கிறார் என்று அந்நாட்டு எதிர்க்கட்சிகள் கூறியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin6-1598012228.jpg","url":"https://tamil.oneindia.com/news/international/the-man-who-stands-to-putin-the-unknown-story-of-alexei-navalny-who-poisoned-in-russia-395256.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:39:04.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:38:59.605Z","updatedAt":"2020-08-22T10:38:59.605Z"},{"objectId":"K4XvTBqhLD","identifier":"97dfb872ab089c14beb6c4034d8066f6d035ceb6","title":"விடுமுறைக்காக வந்த 16 வயது சிறுமி கூட்டு பலாத்காரம் .. 30 ஆண்கள்!.. வெடித்தது போராட்டம்!","text":"விடுமுறைக்காக வந்த 16 வயது சிறுமி கூட்டு பலாத்காரம் .. 30 ஆண்கள்!.. வெடித்தது போராட்டம்!\n\nWorld\n\noi-Vishnupriya R\n\nஜெருசலேம்: இஸ்ரேல் நாட்டில் ஒரு ஹோட்டலுக்கு விடுமுறையை கொண்டாட வந்த 16 வயது சிறுமியை 30 ஆண்கள் கூட்டு பலாத்காரம் செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதையடுத்து குற்றவாளிகளை கைது செய்யக் கோரி அங்கு போராட்டம் வெடித்துள்ளது.\n\nமணல் கடத்தலை தடுத்த விஏஓக்களுக்கு கொலை மிரட்டல்- வீடியோ\n\nஇந்த சம்பவம் அரசியல் வட்டாரத்திலும் பெரும் சலசலப்பை ஏற்படுத்தியுள்ளது. பொதுமக்கள் கொந்தளிப்பின் உச்சத்திற்கே சென்று ஆங்காங்கே போராட்டங்களில் ஈடுபட்டு வருகிறார்கள்.\n\nகடலோர நகரமான எல்லாட்டில் உள்ள ஒரு ஹோட்டலில் விடுமுறையை கழிக்க 16 வயது சிறுமி கடந்த வாரம் வந்திருந்தார். அவர் தனது நண்பர்களுடன் மது அருந்தியதாகவும் கூறப்படுகிறது.\n\nஆயுஷ் கூட்டம்...இந்தி தெரியாத மருத்துவர்கள்...கலந்து கொள்ள வேண்டாம்...செயலாளர் அதிரடி!!\n\nபலாத்காரம் விடுமுறையை முடித்து கொண்டு வீடு திரும்புவதற்கு முன்னர் அவர் கழிவறைக்கு சென்றுள்ளார். அப்போது அந்த சிறுமியை இன்னொரு அறைக்கு தூக்கி சென்ற கயவர்கள் அவரை கூட்டு பலாத்காரம் செய்ததாக கூறப்படுகிறது. அந்த சிறுமியை ஈவு இரக்கமின்றி 30 ஆண்கள் தொடர்ந்து பலாத்காரம் செய்ததும் தெரியவந்தது. போலீஸார் விசாரணை இந்த சம்பவத்தில் 27 வயது இளைஞர் ஒருவரை போலீஸார் பிடித்து விசாரணை செய்தனர். அப்போது அவர் சம்பவம் நடந்த நேரத்தில் அந்த சிறுமி மதுபோதையில் இருந்ததாகவும், அவராகவே எங்களை ஒவ்வொருவராக அழைத்து உறவு கொண்டார் என்றும் இதற்கு அந்த அறையின் வெளியே வரிசையில் நின்றிருந்தவர்கள் சாட்சி என்றும் கூறியுள்ளார். நேரடி சாட்சியம் அங்குள்ள சிசிடிவி காட்சிகளை ஆராய்ந்த போது அறைக்கு வெளியே ஆண்கள் கூட்டம் வரிசையாக நிற்கும் காட்சிகள் பதிவாகியுள்ளன. ஆனால் இந்த விவகாரம் தொடர்பாக யாரும் நேரடி சாட்சியம் அளிக்கவில்லை. இதனிடையே 20 வயது மதிக்கத்தக்க இன்னொரு நபர் இந்த சம்பவம் தொடர்பாக கைது செய்யப்பட்டுள்ளார். இந்த சம்பவம் குறித்து பிரதமர் பெஞ்சமின் நெதன்யாகு கூறுகையில் இந்த சம்பவம் அதிர்ச்சி அளிக்கிறது. வேறு வார்த்தைகளே இல்லை. போராட்டம் இது சிறுமிக்கு மட்டும் எதிரான குற்றம் இல்லை. ஒட்டுமொத்த மனிதகுலத்திற்கே எதிரான குற்றமாகும். இந்த சம்பவத்தில் தொடர்புடையவர்கள் சட்டத்தின் முன் கொண்டு வந்து நிறுத்த வேண்டும் என தெரிவித்தார். சிறுமி கூட்டு பலாத்காரம் சம்பவத்தால் நாடே அதிர்ச்சியில் உறைந்துள்ளது. சிறுமிக்கு ஆதரவாக ஆயிரக்கணக்கான மக்கள் போராட்டம் நடத்தி வருகிறார்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rape2-1598010359.jpg","url":"https://tamil.oneindia.com/news/international/16-years-old-girl-was-gang-raped-by-30-men-in-israel-395253.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:09:35.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:38:59.819Z","updatedAt":"2020-08-22T10:38:59.819Z"},{"objectId":"oBbTHKfAnc","identifier":"a5f83809f03148a4d56fc46aed2343c0bcfc91a2","title":"இவருக்கு 70 வயசு.. 8 வயது சிறுமியை ஏமாற்றி செய்த கேவலமான காரியம்.. இப்ப கம்பி எண்ணுகிறார்","text":"இவருக்கு 70 வயசு.. 8 வயது சிறுமியை ஏமாற்றி செய்த கேவலமான காரியம்.. இப்ப கம்பி எண்ணுகிறார்\n\nTamilnadu\n\noi-Velmurugan P\n\nதென்காசி: தென்காசி மாவட்டம் சங்கரன்கோவில் அருகே சிறுமியை ஏமாற்றி பாலியல் தொந்தரவு கொடுத்த 70வயது முதியவர் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார்.\n\nபெண்ணிடம் தவறாக பேசிய ஆதிமுக பிரமுகர்.. அதை போனில் தட்டிக் கேட்ட கணவன் - ஷாக் ஆடியோ\n\nதென்காசி மாவட்டம் சங்கரன்கோவில் அருகே காரிசாத்தான் கிராமத்தை சேர்ந்தவர் கணேசன். இவருக்கு 70 வயது ஆகிறது. கொத்தனார் வேலை பார்த்து வருகிறார். கணேசன் அடிக்கடி மது அருந்துவதை வாடிக்கையாக வைத்துள்ளார்.\n\nமது போதையில் இவர் அதே பகுதியில் உள்ள 8 வயது சிறுமிக்கு திண்பண்டங்கள் வாங்கி கொடுத்து ஏமாற்றி பாலியல் தொந்தரவு அளித்திருக்கிறார். இது பற்றி சிறுமி பெற்றோரிடம் கூறியிருக்கிறாள்.\n\nஇதனால் அதிர்ச்சி அடைந்த பெற்றோர் கரிவலம்வந்தநல்லூர் காவல் நிலையத்தில் புகார் அளித்தனர். புகாரை பெற்றுக்கொண்ட காவல் ஆய்வாளர் சித்ரகலா தலைமையிலான போலீசார் முதியவர் கணேசனை கைது செய்தனர்.\n\nதி.மு.க. எம்.பி., எம்.எல்.ஏ.க்களை சந்திக்க முதலமைச்சருக்கு ஏன் கூச்சம்..? மு.க.ஸ்டாலின் கண்டனம்\n\nசிறுமிக்கு பாலியல் தொந்தரவு அளித்த காரணத்தால் போக்சோ சட்டத்தின் கீழ் கரிவலம்வந்தநல்லூர் போலீசார் கணேசனை கைது செய்துள்ளனர். அவரிடம் தொடர்ந்து விசாரணை நடத்தி வருகிறார்கள்\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/man-1598005100.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/a-70-year-old-man-arrested-for-sexually-harassing-a-girl-near-sankarankoil-395241.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:57:47.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:00.031Z","updatedAt":"2020-08-22T10:39:00.031Z"},{"objectId":"1hTDSRty40","identifier":"182d1d75f684388f5fe924750e33666bfde504b2","title":"ம்ஹூம்.. இதுக்கு மேல முடியாதுப்பா.. தங்கச்சி கையில் எல்லாத்தையும் தர போறாராம்..  குழந்தைச்சாமி  கிம்","text":"ம்ஹூம்.. இதுக்கு மேல முடியாதுப்பா.. தங்கச்சி கையில் எல்லாத்தையும் தர போறாராம்.. \"குழந்தைச்சாமி\" கிம்\n\nWorld\n\noi-Hemavandhana\n\nபயோங்யாங்: \"போதும்ப்பா.. இனி நம்மால முடியாது.. இருக்கிற அதிகாரத்தை பிரித்து தங்கச்சிக்கு தந்துட வேண்டியதுதான்\" என்று இறுதி முடிவுக்கு கிம் ஜோங் வந்தே விட்டாராம்.. அந்த அளவுக்கு வடகொரியாவின் பொருளாதாரம் கழுத்தை நெரித்து தள்ளி கொண்டிருக்கிறது!\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nஒருசில மாதங்கள் முன்பிருந்தே வடகொரிய அதிபர் கிம்ஜோங் பற்றின தகவல்கள் வந்தவண்ணம் உள்ளன.. குறிப்பாக ஹார்ட் ஆபரேஷன் நடந்ததில் இருந்தே அவரது உடல்நிலை பற்றின செய்திகளும் கவலை தரும்படிதான் வந்து கொண்டிருக்கின்றன.\n\nசமீபத்தில் எதிர்பாராத வகையில் பெருவெள்ளம் ஒன்று வடகொரியாவை சூழ்ந்தன.. கொரோனா தொற்று மொத்தமாக பீடித்து கொண்டது.. அதில் ரொம்ப அந்த நாட்டின் பொருளாதாரம் ஆடி போய்விட்டது.\n\nரவுடிதனம் செய்தால் தப்ப முடியாது... கடும் நடவடிக்கை பாயும்... முதலமைச்சர் எச்சரிக்கை\n\nநாய்க்கறி இதையொட்டியே உணவு பஞ்சமும் அங்கு தற்போது எழுந்துள்ளது.. அதை எப்படி சமாளிப்பது என்றே தெரியாமல் அதிபர் கிம் ஜோங் திணறி வருகிறார்.. \"யார் வீட்டில் எல்லாம் நாய்களை வளர்க்கிறீங்களோ, அந்த நாய்களை கறிக்காக பயன்படுத்த அரசாங்கத்திடம் ஒப்படையுங்கள்\" என்று சில நாட்களுக்கு முன்புகூட உத்தரவு ஒன்றை போட்டிருந்தார். அப்போதும் நிலைமை அங்கு சீராகவில்லை. அதிகாரம் அதனால் வேறு வழியில்லாமலும் நிலைமையை சமாளிக்கவும், தன் உடன்பிறந்த தங்கை கிம் யோ-விடம் கொஞ்சம் அதிகாரத்தை பிரித்து தரலாம் என்ற முடிவுக்கு இப்போது வந்திருக்கிறாராம்.. நாட்டில் ஏற்பட்டிருக்கும் பொருளாதார நெருக்கடியை சமாளிக்க அவருக்கு வேறு வழியும் தெரியாததால், தங்கையிடம் முதன்மையான பொறுப்பு செல்ல உள்ளதாக கூறப்படுகிறது. கிம் குடும்பம் வடகொரியாவை பொறுத்தவரை, அது கிட்டத்தட்ட ராணுவ ஆட்சி போலதான்.. வெளி உலகத்தோடு எந்த தொடர்பும் இல்லாத ஒரு தனித்த பகுதியாகவே வட கொரியா திகழ்ந்து வருகிறது... கம்யூனிச நாடு என தன்னை பிரகடனப்படுத்தி கொள்ளும் இந்த வடகொரியாவில் தற்போதுவரை கிம் குடும்பத்தினர் மட்டும்தான் அதிபராக தேர்ந்தெடுக்கப்பட்டுள்ளனர் என்பதையும் நாம் கவனிக்க வேண்டி உள்ளது... இது பல்வேறு விமர்சனங்களுக்கு வழி வகுத்துள்ளது... தற்போதும் அந்த விமர்சனம் நிறையவே உள்ளது. ஆட்சி அதிகாரம் சில மாதங்களுக்கு முன்பு, இவர் உடல்நிலை மோசமாகிவிடவும், செயல்பட முடியாத நிலை ஏற்பட்டாலோ அல்லது அவர் இறப்பை சந்திக்க நேரிட்டாலோ அந்த நாட்டை யார் ஆட்சி செய்வது என்ற கேள்வி எழுந்தபோது, கிம் யோ தான் ஆட்சியில் அமருவார் என்று அறுதியிட்டு சொல்லப்பட்டது.. இதை உலக நாடுகளே அன்று உன்னிப்பாகவும் கவனித்தன. புத்திசாலி இதற்கு காரணம், கிம் ஜோங்குக்கு அவர் தங்கச்சி என்றால் ரொம்பவும் பிடிக்குமாம்.. ஒரு யூனிவர்சிட்டியில் கம்ப்யூட்டரில் மேல்படிப்பை முடித்துள்ளார் கிம் யோ.. வயசு 31 ஆகிறது.. கிட்டத்தட்ட கிம் ஜோங்கின் நிழல் என்றுகூட இவரை சொல்லலாம்... படுபுத்திசாலி.. அதிபராக தேர்ந்தெடுக்கப்பட்ட காலத்திலிருந்தே தன்னுடைய தங்கைக்கு அரசியலில் முக்கிய பொறுப்புகள் வழங்கி வருவதால், அதை மிக சரியாகவே பயன்படுத்தி வருகிறார் கிம் யோ... அண்ணன் ஆஸ்பத்திரியில் இருந்தபோது வடகொரிய நிர்வாகத்தை சீரும் சிறப்புமாக நடத்தியது இவர்தான். ஒருங்கிணைப்பு இருபது நாட்கள் கிம் எங்கு சென்றார், அவருக்கு என்ன ஆயிற்று, ஒருவேலை இறந்துவிட்டாரோ என்பது போன்ற வதந்திகளுக்கு துணிச்சலாகவும், தெளிவாகவும் பதில் சொல்லியதும் இவர்தான்.. அதுமட்டுமல்ல, சீனா - அமெரிக்க நாட்டு அதிபர்களுடன் கிம் ஜாங் உன் நடத்திய சந்திப்புகள் எல்லாவற்றையுமே தங்கை கிம் யோ ஜாங்க் தான் ஒருங்கிணைத்ததும் இவர்தான். சாதனை அந்த அளவுக்கு சக்தி திறமைசாலியான கிம் யோவிடம் நிர்வாக வசதிக்காக முக்கிய பொறுப்புகள் தற்போது செல்ல உள்ளதை அந்நாட்டு மக்கள் வரவேற்று வருகின்றனர். ஒருவேளை மொத்தமாகவே கிம் யோ வசம் வடகொரியா சென்றால், பாலின பேதங்களை தகர்த்து வடகொரியாவின் முதல் பெண் அதிபர் என்ற வரலாற்றை படைப்பார் கிம் யோ ஜோங்!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kim-1598004503.jpg","url":"https://tamil.oneindia.com/news/international/kim-jong-un-share-responsibilites-his-sister-kim-yo-jong-395235.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:05:13.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:00.333Z","updatedAt":"2020-08-22T10:39:00.333Z"},{"objectId":"buAyX5H5Fe","identifier":"1bd0ee42f25348a27981299598db7a617f594c39","title":"இனி கொரோனா கூடவே உட்கார்ந்து ஒரு ஆஃப் அடிக்கலாம்.. தொத்திக்கும்னு பயமே இல்லையே!.. பாரில் புதுமுயற்சி","text":"இனி கொரோனா கூடவே உட்கார்ந்து ஒரு ஆஃப் அடிக்கலாம்.. தொத்திக்கும்னு பயமே இல்லையே!.. பாரில் புதுமுயற்சி\n\nWorld\n\noi-Vishnupriya R\n\nடோக்கியோ: ஜப்பான் தலைநகர் டோக்கியோவில் பார்களில் வாடிக்கையாளர்கள் கொரோனா அச்சமின்றி குடிக்க ஏதுவாக சிறப்பு ஷீல்டுகளை அமைத்துள்ளனர்.\n\nCorona Vaccine உற்பத்தி.. India- ன் உதவியை தேடி வரும் Russia\n\nஉலகம் முழுவதும் கொரோனா அச்சம் இருக்கும் போதிலும் தற்போது பொருளாதாரத்தை கருத்தில் கொண்டு மெல்ல மெல்ல இயல்பு நிலை திரும்பி வருகிறது. கடைகளில் வாடிக்கையாளர்களை கவர முகக் கவசம், கைகளில் கிளவுஸ் அணிந்து கொண்டு வாடிக்கையாளர்களுக்கு சேவையாற்றுகிறார்கள்.\n\nஇது போல் செய்யாத கடைகளில் சுகாதாரம் பார்க்காத ஆட்கள் மட்டுமே வந்து செல்கிறார்கள். அதனால் முகக் கவசமும், கிளவுஸும் தற்போது முக்கியமாகியுள்ளது.\n\nஎஸ்ஐ அடிச்சுட்டாரு.. சாகப்போறேன். என் ஆன்மா சும்மா விடாது.. மந்திரவாதி மரண வாக்குமூலம்\n\nகிருமிநாசினி அது போல் ஹோட்டல்களில் உணவு பரிமாறுபவர்களும் இது போன்று முகக் கவசம், கைகளுக்கு கிளவுஸ் அவ்வப்போது தரைகளில் கிருமி நாசினி கொண்டு சுத்தம் செய்தல், சமூக இடைவெளி ஆகியவற்றை கடைப்பிடிக்கிறார்கள். இந்த நிலையில் உலகம் முழுவதும் கொரோனா பாதிப்புகளுக்கேற்ப மதுக்கடைகள், பார்கள் என திறக்கப்பட்டு வருகின்றன. மதுக்கடைகள் அது போல் ஜப்பானில் மது கடைகள் ஜூன் கடைசி வாரத்தில்தான் திறக்கப்பட்டன. இங்கு பார்கள் கடந்த ஏப்ரல் மாதம் முதல் மூடப்பட்டது. இந்த நிலையில் கொரோனா பரவல் காரணமாக கிடைக்கும் வாடிக்கையாளர்களை கை நழுவ விடக் கூடாது என்பதற்காக பார் ஊழியர்கள் பல பாதுகாப்பு அம்சங்களை கடைப்பிடிக்கிறார்கள். மீன் கப் பார்களில் உள்ள இருக்கைகளுக்கு மேல் மீன் கப் போன்று பெரிய ஃபைபரால் ஆன இழைகள் உள்ளன. அதன் கீழ் உட்கார்ந்தால் நமது மார்பு வரை அது கவர் ஆகும். இதனால் வாடிக்கையாளர்களுக்கும் ஊழியர்களுக்கும் இடையே எந்த உடல் ரீதியிலான தொடர்பும் இருக்காது. அப்படியிருந்தும் 70 முதல் 80 சதவீதம் வரை மட்டுமே வருமானம் வருவதாக பார் உரிமையாளர்கள் வருந்துகிறார்கள். கூம்பு வடிவம் இதுகுறித்து ஜாஸ் லாஞ்ச் என் கவுன்ட்டர் பாரின் உரிமையாளர் ஒருவர் கூறுகையில் கொரோனாவுக்கு முன்பு இருந்த வருமானத்தை மீண்டும் பெறவும் தற்போது வாடிக்கையாளர்களை அதிகரிக்கவும் ஏராளமான பாதுகாப்பு நடவடிக்கைகளை எடுக்க வேண்டியுள்ளது. ஒரு கூம்பு வடிவத்தில் ஒளி புகக் கூடிய ஸ்கிரீன்கள் விட்டத்தில் தொங்கவிடப்பட்டிருக்கும். தோள் பட்டை இதன் கீழ் வாடிக்கையாளர்கள் அமர்ந்தால் தலையும் தோள்பட்டையும் மறைக்கும் வரை கவராகும். இது ஒரு வாடிக்கையாளருக்கும் இன்னொரு வாடிக்கையாளருக்கும் இடையே பாதுகாப்பு அரணாக இருக்கும். அது போல் ஊழியர்களுக்கும்தான். இந்த புதிய முயற்சியால் கொரோனா அச்சமின்றி வாடிக்கையாளர்களுக்கு சேவை செய்ய முடிவதாக ஊழியர்கள் தெரிவிக்கிறார்கள் என்றார். பாதுகாப்பு ஸ்கிரீன்கள் இதுகுறித்து வாடிக்கையாளர் கூறுகையில் இந்த புதிய பாதுகாப்பு ஸ்கிரீன்கள் இல்லாவிட்டால் என்னால் ஊழியருடன் பேசுவதற்கே அச்சமாக இருக்கும். அதாவது அவருடன் பேசினால் எங்கே அவரது வாயிலிருந்து எச்சிலோ, தும்மும் போது மூக்கிலிருந்து நீர் துளிகளோ பட்டுவிடும் என்ற அச்சம் இல்லாமல் பாதுகாப்பாக உணர்கிறேன் என்றார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/tokyo-bar-uses-special-screens-to-attract-customers-back-4-1598001858.jpg","url":"https://tamil.oneindia.com/news/international/tokyo-bar-uses-special-screens-to-attract-customers-back-395227.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T11:24:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:00.590Z","updatedAt":"2020-08-22T10:39:00.590Z"},{"objectId":"QNC1YM3H9y","identifier":"994566d63569c29fcf72f805b2e96eea63ad1dc9","title":"இஸ்ரேல் நோக்கி வந்த 12 ஏவுகணைகள்.. பதிலுக்கு போர் ஜெட்களை அனுப்பிய நெதன்யாகு.. பற்றி எரியும் காஸா","text":"இஸ்ரேல் நோக்கி வந்த 12 ஏவுகணைகள்.. பதிலுக்கு போர் ஜெட்களை அனுப்பிய நெதன்யாகு.. பற்றி எரியும் காஸா\n\nWorld\n\noi-Shyamsundar I\n\nஜெருசலேம்: இஸ்ரேலுக்கு அருகே ஹமாஸ் கட்டுப்பாட்டின் கீழ் வரும் காஸாவில் இஸ்ரேல் தொடர்ந்து மூன்றாவது நாளாக வான்வெளி தாக்குதல்களை நிகழ்த்தி வருகிறது. இஸ்ரேல் மீது ஹமாஸ் படை ராக்கெட் தாக்குதலை நடத்தியதாக கூறி, இஸ்ரேல் இந்த பதில் தாக்குதல்களை நிகழ்த்தி வருகிறது.\n\nGaza மீது பதில் நடவடிக்கைக்கு Isreal அனுப்பிய ஏவுகணைகள்\n\nஇஸ்ரேல் அருகே பாலஸ்தீன மக்கள் வசிக்கும் காஸா பகுதி மீண்டும் கொளுந்துவிட்டு எரிய தொடங்கி உள்ளது. இந்த காஸா பகுதியை புரட்சி குழுவான ஹமாஸ் கட்சி 2005ல் கைப்பற்றியது. சில உலக நாடுகள் ஹமாஸ் கட்சியை தீவிரவாத அமைப்பு என்றும், சிலர் அரசியல் கட்சி என்றும், சிலர் புரட்சி குழு என்றும் அழைத்து வருகிறார்கள்.\n\nமொத்தமாக பாலஸ்தீன ஆக்கிரமிப்பு நிலத்தை விட்டு இஸ்ரேல் வெளியேற வேண்டும். வெஸ்ட் பேங்க் உள்ளிட்ட அனைத்து பகுதிகளும் மீண்டும் பாலஸ்தீன மக்களின் கட்டுப்பாட்டின் கீழ் வர வேண்டும் என்று ஹமாஸ் குழு தீவிரமாக போராடி வருகிறது.\n\nஆயுத போராட்டம் இதற்காக ஹமாஸ் குழு ஆயுத தாக்குதல்களையும் நடத்தி வருகிறது. இதை தடுக்கும் வகையில் காஸா பகுதியின் அனைத்து எல்லைகளையும் இஸ்ரேல் மூடி உள்ளது. இஸ்ரேலை தாண்டிதான் காஸா செல்ல வேண்டும் என்பதால் மொத்தமாக காஸாவை மூடி உள்ளது இஸ்ரேல். இதனால் காஸா மக்கள் வெறும் 3 மணி நேர மின்சாரம், போதிய உணவு இல்லாமல், தண்ணீர் கூட இல்லாமல் மிக மோசமாக கஷ்டப்பட்டு வருகிறார்கள். என்ன தாக்குதல் மொத்தமாக ஹமாஸ் குழு தங்கள் புரட்சியை கைவிடும் வரை, அவர்களை சுதந்திரமாக இருக்க அனுமதிக்க மாட்டோம், என்று இஸ்ரேல் அறிவித்துவிட்டது. இதை எதிர்த்து ஹமாஸ் குழுக்கள் போராடி வருகிறது. இந்த போராட்டம் இஸ்லாமிய நாடுகளுக்கு இடையிலான போராட்டமாகவும் பார்க்கப்படுகிறது. ஈரான்- சவுதி மோதலாக பார்க்கப்படுகிறது. சன்னி - ஷியா போராட்டமாகவும் பார்க்கப்படுகிறது. பலூன் போராட்டம் இந்த நிலையில் தற்போது பலூன் போராட்டங்களை ஹமாஸ் கையில் எடுத்துள்ளது. இன்சென்ட்ரி பலூன்களை ஹமாஸ் படை குழு ஏவி வருகிறது. இன்சென்ட்ரி பலூன் என்பது உள்ளே எரிபொருள் அல்லது சிறிய வகை குண்டுகள் இருக்கும் பலூன்கள் ஆகும். இந்த பலூன்களை இஸ்ரேலை நோக்கி ஹமாஸ் பறக்க விடும். இஸ்ரேலில் இந்த பலூன்கள் வெடிக்கும் போது, கீழ வெடிகுண்டு விழுந்து சேதத்தை ஏற்படுத்தும். தீ விபத்து இதில் சமயங்களில் எரிபொருள் நிரப்பப்பட்டு தாக்குதல் நடத்தப்படும். அதாவது இந்த பலூனில் எரிபொருள் நிரப்பி, அதை இஸ்ரேல் நோக்கி அனுப்புவார்கள். இந்த பலூனின் கீழ் பகுதியில் சிறிய நெருப்பு இருக்கும். சரியாக வயல் பகுதிகளுக்கு மேலே செல்லும் போது, இந்த பலூன்கள் வெடித்து, கீழே நிலத்தில் விழுந்து அங்கு தீ விபத்துகளை ஏற்படுத்தும். இதன் மூலம் 800க்கும் அதிகமான இஸ்ரேல் பகுதிகள் எரிந்து நாசமாகி உள்ளதாக இஸ்ரேல் தெரிவிக்கிறது. அடுத்தடுத்த தாக்குதல் இந்த நிலையில் ஹமாஸின் இந்த தாக்குதலை தடுக்கும் வகையில் ஹமாஸ் குழு இருக்கும் பகுதியில் இஸ்ரேல் விமான தாக்குதலை நடத்தியது. விமானம் மூலம் குண்டுகளை, சிறிய ஏவுகணைகளை இஸ்ரேல் ஏவியது. இதற்கு பதிலடி கொடுக்கும் விதமாக ஹமாஸ் படை, 12 ஏவுகணைகளை இஸ்ரேல் மீது ஏவியது. நேற்று இரவு இந்த ஏவுகணைகள் ஏவப்பட்டது. இதில் 3 ஏவுகணைகள் இஸ்ரேலில் விழுந்து சேதத்தை ஏற்படுத்தியது. நிலைமை மோசம் மீதமுள்ள 9 ஏவுகணைகள் இடையில் மறிக்கப்பட்டு, அழிக்கப்பட்டது. இதற்கு பதிலடியாக தற்போது இஸ்ரேல் மீண்டும் காஸாவில் விமான தாக்குதல்களை நடத்தி வருகிறது. காஸாவில் தொடர்ந்து மூன்றாவது நாளாக ஏவுகணை தாக்குதலையும், விமான வான்வெளி தாக்குதலைகளை நிகழ்த்தி வருகிறது. இதனால் காஸா பகுதியே தற்போது பற்றி எரிந்து கொண்டு இருக்கிறது. பலி எண்ணிக்கை இதனால் எத்தனை பேர் பலியானார்கள் என்பது குறித்த விவரம் இன்னும் முழுதாக வெளியாகவில்லை. இந்த மோதல் முழுமையான போராக மாற வாய்ப்புள்ளது என்கிறார்கள். இது தொடர்பாக இணையத்தில் வெளியாகும் புகைப்படங்களை இதயத்தை உருக்கும் வகையில் உள்ளது. இஸ்ரேல் - அமீரகம் இடையே ஒப்பந்தம் செய்யப்பட்டு ஒரே வாரத்தில் இப்படி மோதல் நடப்பது இஸ்லாமிய நாடுகள் இடையே பதற்றத்தை ஏற்படுத்தி உள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/isrealattacks65-1597998677.jpg","url":"https://tamil.oneindia.com/news/international/isreal-attacks-gaza-with-airstrikes-after-alleged-missile-attack-from-the-strips-395215.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T08:31:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:00.894Z","updatedAt":"2020-08-22T10:39:00.894Z"},{"objectId":"6Vr7J6OiJs","identifier":"df3489256e0ff38c58780c822a790ef862d744eb","title":"முடியவே முடியாது.. பாக். தளபதியை சந்திக்க மறுத்த சவுதி சல்மான்.. சீனாவிற்கு விரையும் பாக் அதிகாரிகள்","text":"முடியவே முடியாது.. பாக். தளபதியை சந்திக்க மறுத்த சவுதி சல்மான்.. சீனாவிற்கு விரையும் பாக் அதிகாரிகள்\n\nWorld\n\noi-Shyamsundar I\n\nஇஸ்லாமாபாத்: சவுதி அரேபியாவுடன் ஏற்பட்ட திடீர் மோதலை தொடர்ந்து பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் குரேஷி அவசர அவசரமாக தற்போது சீனா சென்றுள்ளார். சீனாவுடன் உறவையும் புதுப்பிக்கும் வகையில் அவர் புறப்பட்டு இருக்கிறார்.\n\nகைவிட்ட Saudi.. China- வை தேடி ஓடும் பாகிஸ்தான்\n\n10 லட்சம் ஆண்களை முகாமில் அடைத்து.. பெண்களை வேட்டையாடும் சீனர்கள்.. உய்குர் முஸ்லீம்கள் நிலை.. ஷாக்\n\nதனது வெளியுறவு கொள்கையிலும், சர்வதேச உறவிலும் தற்போது மிகப்பெரிய ரிஸ்க்கை பாகிஸ்தான் எடுத்து வருகிறது. பாகிஸ்தானுக்கு வாரி வாரி கடன்களை வழங்கி வந்த சவுதி அரேபியாவிடம் தற்போது அந்த நாடு மொத்தமாக மோதல் போக்கை கடைப்பிடித்து வருகிறது.\n\nஇஸ்லாமிய நாடுகளில் மிக முக்கியமான நாடாக பார்க்கப்படும் சவுதி அரேபியாவை மொத்தமாக பாகிஸ்தான் பகைத்துக் கொண்டு உள்ளது. இதற்கான அமைதி தூதுகள் எல்லாம் தோல்வி அடைந்த நிலையில், விரைவில் இரண்டு நாட்டு உறவு அதிகாரபூர்வமாக முறியும் என்று கூறுகிறார்கள்.\n\nசித்தி என அழைத்த கமலா ஹாரீஸ்.. அமெரிக்காவில் ராதிகாவின் சீரியலை டிரென்டாக்கிய தமிழர்கள்\n\nநடந்தது என்ன இந்த பிரச்சனை தொடங்கியது இந்த வருடம் அல்ல. கடந்த வருடம். காஷ்மீரின் சிறப்பு அதிகாரம் நீக்கப்பட்ட போதுதான் இந்த பிரச்னை தொடங்கியது. காஷ்மீரின் சிறப்பு அதிகாரம் நீக்கப்பட்டது குறித்து சவுதி அரேபியா விவாதிக்க வேண்டும் என்று பாகிஸ்தான் கோரிக்கை வைத்தது. ஓஐசி எனப்படும் இஸ்லாமிய நாட்களின் கூட்டமைப்பை கூட்டி சவுதி அரேபியா ஆலோசனை நடத்த வேண்டும் என்று பாகிஸ்தான் கோரிக்கை வைத்தது. பாகிஸ்தானின் இரண்டு திட்டம் இந்த கோரிக்கையை சவுதி அரேபியா ஏற்கவில்லை. இதையடுத்து பாகிஸ்தான் இரண்டு திட்டங்களை போட்டது. எப்படியாவது சவுதி அரேபியாவை இந்தியாவிற்கு எதிராக திருப்ப வேண்டும். இதற்காக சவுதி அரேபியாவிற்கு அழுத்தம் கொடுக்க வேண்டும் என்று முயன்றது. ஆனால் பாகிஸ்தான் எவ்வளவு முயன்றும் காஷ்மீர் பிரச்சனை குறித்து பேச சவுதி அரேபியா மறுத்துவிட்டது. இதனால் பாகிஸ்தான் தனது இரண்டாவது திட்டத்தை களமிறக்கியது. திட்டம் இரண்டாம் இதில் இரண்டாவது திட்டம் என்றால், சவுதி அரேபியாவிற்கு எதிராக ஓஐசி நாடுகளை திருப்புவது. அதாவது சவுதி அரேபியா இல்லாமல் ஓஐசி நாடுகளின் கூட்டமைப்பு கூட்டி ஆலோசனை செய்வது. அதாவது இஸ்லாமிய நாடுகளை சவுதி அரேபியாவிற்கு எதிராக திருப்புவது. துருக்கி தலைமையில் இரான், கத்தார், மலேசியா ஆகிய நாடுகளை வைத்து புதிய குழுவை உருவாக்க பாகிஸ்தான் முயன்று வருகிறது. என்ன முறிவு இந்த விஷயம் சவுதி அரேபியாவிற்கு தெரிய வந்த நிலையில், மொத்தமாக சவுதி அரேபியா பாகிஸ்தான் உடன் உறவை முறித்துக் கொள்ள முடிவு செய்தது.பாகிஸ்தானுக்கு கொடுத்த கடனை எல்லாம் தற்போது சவுதி அரேபியா திருப்பி வாங்கி வருகிறது. இதற்காக பாகிஸ்தானின் ராணுவ தளபதி குமார் ஜாவேத் சவுதி அரேபியா சென்று சமாதானம் செய்ய முயன்றார். ஆனால் அதுவும் கூட சவுதி அரேபியாவில் எடுபடவில்லை. இதனால் பாகிஸ்தான் அதிர்ச்சியில் இருக்கிறது. மறுத்துவிட்டார் அதிலும் சவுதி அரேபியாவின் முடி இளவரசர் முகமது பின் சல்மான் பாகிஸ்தான் ராணுவ தளபதியை சந்திக்கவே மறுத்துவிட்டார். எங்களுக்கு எதிராக பாகிஸ்தானை திரும்பியதை ஏற்க முடியாது. அதிலும் ஓஐசி நாடுகளை கூட்ட நினைத்ததை எல்லாம் ஏற்கவே முடியாது என்று அறிவித்துவிட்டார். இதனால் பாகிஸ்தான் மற்றும் சவுதி அரேபியா உறவு மொத்தமாக முறிந்துவிட்டது என்று கூறுகிறார்கள் . சீனாவிற்கு சென்றார் இதையடுத்து பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் குரேஷி தற்போது சீனாவிற்கு விரைந்து உள்ளார். சவுதி அரேபியா கைவிட்ட காரணத்தால் இனி சீனா மட்டுமே பாகிஸ்தானுக்கு ஒரே நட்பு நாடாக மாறியுள்ளது. இதனால் தற்போது சீனாவின் அதிகாரிகள் உடன் குரேஷி சந்திப்பு நடத்தி இரண்டு நாட்டு உறவை புதுப்பிக்க உள்ளார். சவுதியின் முடிவால் பாகிஸ்தானுக்கு தற்போது வேறு போக்கிடம் இல்லாத நிலைமை ஏற்பட்டு உள்ளது. கூறியது என்ன இன்னொரு பக்கம் துருக்கி அதிகாரிகளையும் நேற்று குரேஷி சந்தித்தார். இதுவும் சவுதி அரேபியாவை கடும் கோபத்திற்கு உள்ளாக்கி உள்ளது. சவுதி வேண்டாம் என்று கூறியதால், துருக்கி உடன் இணைய பாக் நினைக்கிறது. பாகிஸ்தான் அவசரப்பட்டு அடுத்தடுத்து முடிவுகளை எடுத்து வருகிறது. இதனால் மொத்தமாக உலக அளவில் பாகிஸ்தான் தனித்து விடப்பட்டாலும் ஆச்சரியப்படுவதற்கு இல்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/saudisalman546-1597995469.jpg","url":"https://tamil.oneindia.com/news/international/as-saudi-salman-says-no-to-meet-pakistan-major-qureshi-goes-to-china-395210.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T07:38:08.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:01.158Z","updatedAt":"2020-08-22T10:39:01.158Z"},{"objectId":"uHEGl7qX0w","identifier":"f3cbe5c187a5e42136dca1f36cbb99d8264adc54","title":"பிரபல கள்ளச்சாராய வியாபாரிக்கு 'பர்த் டே' கேக் ஊட்டிய எஸ்ஐ.. ஆயுதபடைக்கு மாற்றம்","text":"பிரபல கள்ளச்சாராய வியாபாரிக்கு 'பர்த் டே' கேக் ஊட்டிய எஸ்ஐ.. ஆயுதபடைக்கு மாற்றம்\n\nTamilnadu\n\noi-Velmurugan P\n\nதிருப்பத்தூர்: ஆம்பூர் அருகே பிரபல கள்ளச்சாராய வியாபாரியுடன் கேக் ஊட்டி பிறந்தநாள் கொண்டாடிய காவல் உதவி ஆய்வாளர் விஸ்வநாதன் ஆயுதபடைக்கு மாற்றாப்பட்டுள்ளார். மாவட்ட எஸ்.பி விஜயக்குமார் நடவடிக்கை எடுத்து உத்தரவிட்டுள்ளார்.\n\nTASMAC TIMING TROLL | MAHADHI TROLL | ONEINDIA TAMIL\n\nதிருப்பத்தூர் மாவட்டம், ஆம்பூர் அடுத்த உமராபாத் காவல் நிலையத்தில் உதவி ஆய்வாளராக விஸ்வநாதன் என்பவர் பணியாற்றுகிறார். உமராபாத் காவல் நிலைய எல்லைக்குட்பட்ட மிட்டாளம் பகுதியில் கள்ளச்சாராயம் விற்பவர் அஜித். இவருடைய தாய்மாமன் ஜானகிராமனும் கள்ளச்சாராய வியாபாரி கடந்த சில மாதங்களுக்கு முன் கள்ளச்சாராய வழக்கில் கைது. செய்யப்பட்டு சிறைக்கு சென்றார் அஜீத். அதேபோல் அவருடைய மாமா ஜானகிராமனும் கடந்த மாதம் கள்ளசாராய வழக்கில் கைது செய்யப்பட்டு சிறை சென்றார்.\n\nஇந்நிலையில் கடந்த 16.8.2020 கள்ளச்சாராய வியாபாரி அஜித் தனது வீட்டில் பிறந்தநாளை கொண்டாடினார். இந்த பிறந்த நாள் கொண்டாட்டத்தில் உமராபாத் காவல் நிலைய உதவி ஆய்வாளர் விஸ்வநாதன் கலந்து கொண்டு கேக் ஊட்டியும்,சால்வை அணிவித்து பிறந்த நாள் கொண்டாடி உள்ளார்.\n\nஇது குறித்து தகவல் அறிந்த திருப்பத்தூர் மாவட்ட காவல் கண்காணிப்பாளர் டாக்டர் விஜயகுமார் விசாரணை மேற்கொண்டு உடனடியாக அந்த உதவி ஆய்வாளர் விஸ்வநாதனை திருப்பத்தூர் ஆயுதப்படைக்கு மாற்றி உத்தரவிட்டுள்ளார்.\n\nஅவங்களை விட.. \"இவங்க\" கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!\n\nசமூக விரோத செயல்களில் ஈடுபட்டு வரும் ஒரு சாராய வியாபாரி பிறந்த நாளில் குற்றங்களை தடுக்க வேண்டிய காவல் உதவி ஆய்வாளர் கலந்து கொண்டது .அப்பகுதி மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. மேலும் சமூக விரோதிகளுக்கு காவல்துறையினரே உடந்தையாக இருப்பதாக பொதுமக்கள் மற்றும் சமூக ஆர்வலர்கள் கருதுகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/man76-1597993339.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/ambur-sup-inspector-viswanathan-celebrated-illicit-liquor-smuggler-birthday-395206.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T07:02:51.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:01.405Z","updatedAt":"2020-08-22T10:39:01.405Z"},{"objectId":"D3JDL1nNzg","identifier":"c9b0a7003fdbfcf238eef2ad33a0c4b345a30b80","title":"அவங்களை விட..  இவங்க  கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!","text":"அவங்களை விட.. \"இவங்க\" கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!\n\nWorld\n\noi-Vishnupriya R\n\nபெர்லின்: ஜெர்மனியில் நாய்களை வாக்கிங் கொண்டு செல்ல புதிய விதிகள் விதிக்கப்பட்டதால் அதன் உரிமையாளர்கள் மண்டையை பிய்த்துக் கொள்ளும் நிலை ஏற்பட்டுள்ளது.\n\nஅதே ஒற்றுமை.. ஹிட்லர் வழியை பின்பற்றும் ஜி ஜிங்பிங்\n\nகொரோனா வைரஸ், வீட்டில் வளர்க்கப்படும் செல்ல பிராணிகள் மூலம் பரவும் என்ற பொய்யான தகவலால் ஆரம்பத்தில் பலர் தங்கள் செல்லங்களை கனத்த இதயத்துடன் கண் காணாத இடங்களுக்கு கொண்டு போய் விட்டுவிட்டனர்.\n\nஇதையடுத்து மருத்துவர்களும் கால்நடை துறையும் செல்ல பிராணிகளால் எந்த நோயும் மனிதர்களுக்கு பரவுவதில்லை என அறிவித்தவுடன் பெரும்பாலானோர் நாம் செய்தது எத்தனை முட்டாள்தனம் என்பதை உணர்ந்தனர்.\n\nவாக்கிங் இந்த நிலையில் ஜெர்மனியில் நாய்களை வாக்கிங் கூட்டிச் செல்ல புதிய விதிகள் வகுக்கப்பட்டுள்ளன. இதுகுறித்து அந்நாட்டு வேளாண்துறை அமைச்சர் ஜூலியா குளோக்னெர் கூறுகையில் செல்ல பிராணியான நாய்கள் பராமரிப்பு குறித்து நான் நிபுணர்களுடன் ஆலோசனை நடத்தினேன். தோட்டம் அதன்படி நாய்களை தினந்தோறும் வாக்கிங் அழைத்து செல்ல வேண்டும் என்ற புதிய விதிகளை வகுக்கிறேன். நம் வீட்டு தோட்டத்தில் குறைந்தபட்சம் ஒரு நாளைக்கு இரு வேளை மொத்தமாக ஒரு மணி நேரம் நாய்களை ஓடவோ நடக்கவோ விட வேண்டும். செல்லப்பிராணிகள் வெறும் விளையாட்டு பொம்மைகள் அல்ல. கவனம் அதன் தேவைகளையும் நாம் கவனத்தில் கொள்ள வேண்டும். செல்லப்பிராணிகளுக்கு போதுமான உடற்பயிற்சிகள் தேவை. அவை தனியாக அப்படியே விட்டுவிடக் கூடாது என தெரிவித்துள்ளார். இது ஜெர்மன் நாட்டு வளர்ப்பு நாய்களின் உரிமையாளர்களுக்கு தலைவலியை ஏற்படுத்தியுள்ளது. நாய்களின் உரிமையாளர்கள் நாய்களின் உரிமையாளர்களுக்கும் வாக்கிங்கா? என்னாது இது என அவர்கள் தங்கள் கோபத்தை கொப்பளிக்கிறார்கள். ஏற்கெனவே அவர்கள் வளர்க்கும் நாய்களுடன் போதிய நேரத்தை செலவிடுகிறார்கள். அப்படியிருக்கையில் இதுபோன்ற கட்டாய விதிகள் எதற்கு? என்கிறார்கள். மேலும் இதுகுறித்து நாய்களுக்கு பயிற்சி வழங்குவோர் கூறுகையில் நாய்களுக்கான உடற்பயிற்சி என்பது அதன் உடல்நலம், வயது, நாய்களின் இனத்தை பொருத்தது. பக் ரக நாய் ஒரு சின்ன லேப்ரடார் நாய்க்கு பக் ரக நாய்களை விட இரண்டு மணி நேரம் வாக்கிங் தேவைப்படும் என்கிறார். நாட்டில் 9.4 மில்லியன் செல்லப் பிராணிகள் உள்ளன. அவற்றின் நலனுக்காக என்ன செய்யலாம் என்பதை அரசு முடிவு செய்துவிட்டதா என்ற விவாதமே நடைபெறுகிறது. இந்த விதியை அமல்படுத்த 16 மாகாண அரசுகளே பொறுப்பு என்பதால் அதுகுறித்த தெளிவான தகவல்கள் ஏதும் தெரியவில்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/dog1-1597992323.jpg","url":"https://tamil.oneindia.com/news/international/germany-imposes-new-rules-for-taking-dogs-for-walk-395204.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T06:45:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:01.666Z","updatedAt":"2020-08-22T10:39:01.666Z"},{"objectId":"xb6x72LUIH","identifier":"99a25d500499e90387ce0b8628e9af0bec765147","title":"Sputnik V வேக்சின்.. இந்தியாவால் மட்டுமே சாத்தியம்.. அவசர  பார்ட்னர்ஷிப்பிற்கு  அழைக்கும் ரஷ்யா!","text":"Sputnik V வேக்சின்.. இந்தியாவால் மட்டுமே சாத்தியம்.. அவசர \"பார்ட்னர்ஷிப்பிற்கு\" அழைக்கும் ரஷ்யா!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவில் கண்டுபிடிக்கப்பட்டு இருக்கும் ஸ்புட்னிக் -வி எனப்படும் கொரோனா வேக்சினை இந்தியாவில் உற்பத்தி செய்ய விருப்பப்படுவதாக ரஷ்யா தெரிவித்துள்ளது. இந்தியாவுடன் இணைந்து இதை உற்பத்தி செய்ய நினைக்கிறோம், இந்தியா நினைத்தால் மட்டுமே ஸ்புட்னிக் -வி வேக்சினை அதிக அளவில் உற்பத்தி செய்ய முடியும் என்று ரஷ்யா தெரிவித்துள்ளது.\n\nCorona vaccine போட்டுக்கொண்ட Putin மகள் இறந்துவிட்டதாக பரவிய Fake News| Oneindia Tamil\n\nஉலகம் முழுக்க தற்போது கொரோனா வேக்சினை கண்டுபிடிப்பதற்கான ரேஸ் நடந்து கொண்டு இருக்கிறது. அமெரிக்காவில் நான்கிற்கும் அதிகமாக வேக்சின்கள் இறுதிக்கட்ட சோதனையில் இருக்கிறது. சீனாவில் மூன்று வேக்சின்கள் மனித சோதனையில் உள்ளது.\n\nஆக்ஸ்போர்ட் பல்கலை மற்றும் ஆஸ்ட்ராசெனகா நிறுவனம் இணைந்து உருவாக்கிய வேக்சின் கடைசி கட்ட சோதனையை நிறைவு செய்ய போகிறது. இந்தியாவிலும் பாரத் பயோ டெக் நிறுவனத்தின் கோவாக்சின் வேக்சின் மனித சோதனையின் இரண்டாம் கட்டத்தில் உள்ளது. ரஷ்யா தாங்கள் கொரோனா தடுப்பு மருந்தை உருவாக்கியே விட்டோம் என்று அறிவித்துள்ளது.\n\nதமிழகத்தில் கொரோனா.. எப்படி போகிறது டிரெண்ட்? ஆறுதல் தருகிறதா, அச்சுறுத்துக்கிறதா? டேட்டாவை பாருங்க\n\nஇந்தியா முக்கியம் உலகம் முழுக்க கொரோனா தடுப்பு மருந்தை உருவாக்க நாடுகள் தங்களுக்குள் சண்டை போடாத குறையாக போட்டியிட்டு வருகிறது. ஆனால் இந்த எல்லா நாடுகளும் ஒற்றுமையாக இருக்கும் இடம் என்றால் அது இந்தியாதான். ஆம் இந்த வல்லரசு நாடுகள் எல்லாம் தங்கள் வேக்சின் உற்பத்திக்காக இந்தியாவைதான் நாடி உள்ளது. உலக அளவில் தடுப்பு மருந்து உற்பத்தியை இந்தியாதான் வேகமாக செய்ய முடியும், அதிக அளவில் செய்ய முடியும் என்பதால் உலக நாடுகளை இந்தியாவை நாடி வருகிறது. சீரம் நிறுவனம் இந்தியாவின் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா நிறுவனத்தைதான் உலக நாடுகள் கவனிக்க தொடங்கி உள்ளது. உலகியேயே ஒரே நாளில் அதிக வேக்சின்களை உருவாக்கும் வசதியை கொண்ட நிறுவனங்களில் சீரம் நிறுவனம் முதலிடம் வகிக்கிறது. ஒரே மாதத்தில் சீரம் நிறுவனத்தில் இருந்து 10 லட்சம் வேக்சின் டோஸ்களை உருவாக்க முடியும். இவர்களிடம் மாஸ் உற்பத்தி செய்வதற்கான வசதிகள் இருப்பதால், உலக நாடுகள் சீரம் நிறுவனத்தை அணுகி வருகிறது. ரஷ்யா முடிவு இந்த நிலையில்தான் தங்கள் கொரோனா வேக்சின் உற்பத்தியை இந்தியாவில் செய்ய ரஷ்யா முடிவு எடுத்துள்ளது. ரஷ்யாவில் கொரோனா தடுப்பு மருந்து கண்டுபிடிக்கப்பட்டுவிட்டதாக கடந்த மாதம் அறிவிக்கப்பட்டது. இந்த மருந்தை அடுத்த மாதம் அதிகாரபூர்வமாக மக்கள் பயன்பாட்டிற்கு கொண்டு வர ரஷ்யா முடிவு செய்துள்ளது. தற்போது மருத்துவர்கள், மூத்த அரசியல் தலைவர்கள் சிலருக்கு இந்த வேக்சின் போடப்பட்டு வருகிறது. என்ன பெயர் இந்த தடுப்பு மருந்துக்கு ஸ்புட்னிக்- வி என்று பெயர் வைக்கப்பட்டுள்ளது. இதன் மூன்றாம் கட்ட சோதனை தற்போது நடந்து வருகிறது. இந்த மாத இறுதிக்குள் 50 ஆயிரம் பேரிடம் இந்த மருந்தை சோதனை செய்ய ரஷ்யா திட்டமிட்டுள்ளது. இந்த நிலையில் இந்த மருந்தை இந்தியாவில் மட்டுமே அதிக அளவில் உற்பத்தி செய்ய முடியும். அதனால் இந்தியாவுடன் பார்ட்னர்ஷிப் செய்ய நினைக்கிறோம் என்று ரஷ்யா தெரிவித்துள்ளது. ரஷ்யா சொன்னது என்ன இது தொடர்பாக ரஷ்யாவின் வெளியுறவுத்துறை வெளியிட்டுள்ள செய்தி குறிப்பில், இந்த வேக்சின் தற்போது நல்ல பயனை அளிக்க தொடங்கி உள்ளது. ரஷ்யா மீது உலக நாடுகள் நம்பிக்கை கொள்ள தொடங்கி உள்ளது. ஆனால் இதை அதிக அளவில் எப்படி உற்பத்தி செய்ய போகிறோம் என்பதுதான் பிரச்சனையே. ரஷ்யாவில் அதற்கான போதிய வசதிகள் இல்லை. இந்தியாவின் உதவி வேண்டும் இதற்காக இந்தியாவின் உதவியை நாட உள்ளோம். இந்தியா நினைத்தால் எங்கள் வேக்சினை வேகமாக உற்பத்தி செய்ய முடியும். உலக அளவில் எல்லா நாடுகளுக்கும் ஏற்றுமதி செய்யும் வகையில் இந்த மருந்தை உற்பத்தி செய்ய முடியும். இதனால் அவர்கள் உடன் ஒப்பந்தம் செய்ய தயாராக இருக்கிறோம். இது தொடர்பாக இந்திய நிறுவனங்கள் உடன் பேசி வருகிறோம். விரைவில் மொத்த உற்பத்தி குறித்த அறிவிப்பை வெளியிடுவோம் என்று, ரஷ்யா தெரிவித்துள்ளது. மருந்தின் பின்னணி கடந்த மாதம் ரஷ்யாவை சேர்ந்த செச்செநோவ் பகுதியில் இருக்கும் மாஸ்கோ ஸ்டேட் மெடிக்கல் யுனிவர்சிட்டி ரஷ்யாவின் கமாலேயா தேசிய மைக்ரோபயாலஜி ஆராய்ச்சி மையம் உடன் இணைந்து கொரோனாவிற்கு எதிரான தடுப்பு மருந்தை கண்டுபிடித்து இருப்பதாக அறிவித்தது. வெறும் மூன்று மாத சோதனையில் மருந்தை கண்டுபிடித்து விட்டதாக ரஷ்யா அறிவித்துள்ளது. இதன் மூன்றாம் கட்ட சோதனை தற்போது நடந்து வருகிறது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin2344-1597982281.jpg","url":"https://tamil.oneindia.com/news/international/coronavirus-russia-asks-partnership-with-india-for-sputnik-v-production-395180.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:07:30.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:02.039Z","updatedAt":"2020-08-22T10:39:02.039Z"},{"objectId":"GS4Lcmat6Q","identifier":"93fccdb21ce50adf714915bd1552b4c3675cf1e4","title":"தெலுங்கானா ஶ்ரீசைலம் மின் நிலையத்தில் பயங்கர தீ விபத்து.. 9 பேர் பலி.. 6 பேரின் உடல் மீட்பு!","text":"தெலுங்கானா ஶ்ரீசைலம் மின் நிலையத்தில் பயங்கர தீ விபத்து.. 9 பேர் பலி.. 6 பேரின் உடல் மீட்பு!\n\nIndia\n\noi-Mathivanan Maran\n\nஶ்ரீசைலம்: தெலுங்கானா மாநிலம் ஶ்ரீசைலம் மின் உற்பத்தி நிலையத்தில் பயங்கர தீ விபத்து ஏற்பட்டது. இதில் 6 பேர் பாதுகாப்பாக மீட்கப்பட்ட நிலையில் 9 பேர் பலியானதாக அம்மாநில அரசு தெரிவித்துள்ளது. இதில் 6 பேரின் உடல் மீட்கப்பட்டுள்ளது, இன்னும் 3 பேரின் உடல் மீட்கப்படவில்லை.\n\nகொரோனாவால் சாகும் முன் செய்தியாளர் சந்தித்த வேதனை\n\nதெலுங்கானா ஶ்ரீசைலம் அணையின் இடதுகரையில் மின் உற்பத்தி நிலையம் உள்ளது. இங்கு வியாழக்கிழமை இரவு 10.30 மணியளவில் பயங்கர வெடி சப்தம் கேட்டது.\n\nஇதனையடுத்து மின்நிலையம் தீப்பிடித்து எரிந்தது. அப்போது இரவுப் பணியில் பணியாளர்கள் இருந்தனர். உடனடியாக தீயை அணைக்கும் பணிகளும் மீட்பு பணிகளும் மேற்கொள்ளப்பட்டன.\n\nஓட்டலுக்கு விடுமுறைக்காக வந்த 16 சிறுமியை கூட்டு பலாத்காரம் செய்த 30 ஆண்கள்!.. வெடித்தது போராட்டம்!\n\nஇன்று மாலை வரை மொத்தம் 6 பேர் பாதுகாப்பாக மீட்கப்பட்டுள்ளனர். 9 பேர் பலியாகி உள்ளனர். உள்ளே சிக்கி பலியான 9 பேரில், 6 பேர் சடலமாக மீட்கப்பட்டு உள்ளனர். இன்னும் 3 பேரை மீட்கவில்லை. தொடர்ந்து அங்கு மீட்புப் பணிகள் நடைபெற்று வருகின்றன.\n\nஶ்ரீசைலம் அணையானது கிருஷ்ணா நதியின் குறுக்கே கட்டப்பட்டுள்ளது. இந்த அணைதான் ஆந்திராவையும் தெலுங்கானாவையும் பிரிக்கிறது. தீ விபத்தின் போது தெலுங்கானா பொறியாளர்கள் பணியில் இருந்தனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/fire-at-telangana-srisailam-power-station3-1597978834.jpg","url":"https://tamil.oneindia.com/news/india/fire-at-telangana-srisailam-power-station-9-feared-trapped-395177.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:37:08.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:02.303Z","updatedAt":"2020-08-22T10:39:02.303Z"},{"objectId":"d5zQRHWejL","identifier":"0783557cb2cecd7b0bacec59d8e1a3d214a931f5","title":"இந்தியா தாக்குதல் நடத்தினால். அணு ஆயுத யுத்தம்தான்... கடைசி போரும்தானாம்..மிரட்டும் பாக்.","text":"Just In\n\nஇந்தியா தாக்குதல் நடத்தினால். அணு ஆயுத யுத்தம்தான்... கடைசி போரும்தானாம்..மிரட்டும் பாக்.\n\nWorld\n\noi-Mathivanan Maran\n\nஇஸ்லாமாபாத்: இந்தியா தாக்குதல் நடத்தினால் அணு ஆயுத யுத்தம் மூளும் என்று பாகிஸ்தானின் ரயில்வே அமைச்சர் ஷேக் ரஷீத் எச்சரிக்கை விடுத்துள்ளார்.\n\nIndia-China Border Talks :'விரைவான முறையில்' பிரச்சினைகளை தீர்க்க ஒத்துக்கொண்ட China|Oneindia Tamil\n\nபாகிஸ்தானின் தனியார் தொலைக்காட்சிக்கு ஷேக் ரஷீத் அளித்த பேட்டியில் கூறியுள்ளதாவது:\n\nபாகிஸ்தான் மீது இந்தியா தாக்குதல் நடத்தினால் அது அணு ஆயுத யுத்தமாக வெடிக்கும். அத்துடன் அதுவே கடைசி போராகவும் இருக்கும்.\n\nபாகிஸ்தானிடம் வலிமையான ஆயுதங்கள் இருக்கின்றன. இஸ்லாமாபாத்தில் இருந்து அஸ்ஸாமை தாக்கவும் முடியும். நாங்கள் இஸ்லாமியர்களை தாக்க மாட்டோம்.\n\nசசிதரூர் தலைமயிலான நாடாளுமன்ற நிலைக்குழு முன்பு செப்.2-ல் ஃபேஸ்புக் அதிகாரிகள் ஆஜராக சம்மன்\n\nபாகிஸ்தானிடமும் சிறிய அளவில் அணு ஆயுதங்கள் இருக்கின்றன. இனி ஒரு யுத்தம் வந்தால் அது மரபுவழி யுத்தமாக இருக்குமா? என்பது சந்தேகம்தான்.\n\nஇவ்வாறு ஷேக் ரஷீத் கூறினார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/pak-minister-sheikh-rashid5-1597975558.jpg","url":"https://tamil.oneindia.com/news/international/pak-minister-sheikh-rashid-threatens-india-with-nuclear-war-395171.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T02:16:23.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:02.518Z","updatedAt":"2020-08-22T10:39:02.518Z"},{"objectId":"2OJO3KuUfd","identifier":"6f18ca6d39ec49d446770b24165b143e0209fd96","title":"ஆந்திராவில் ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு- 14 பேர் மயக்கம்- 3 பேர் கவலைக்கிடம்","text":"ஆந்திராவில் ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு- 14 பேர் மயக்கம்- 3 பேர் கவலைக்கிடம்\n\nIndia\n\noi-Mathivanan Maran\n\nசித்தூர்: ஆந்திராவின் சித்தூர் அருகே ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு ஏற்பட்டதால் 14 பேர் அடுத்தடுத்து மயக்கம் அடைந்து மருத்துவமனைகளில் அனுமதிக்கப்பட்டனர். இவர்களில் 3 பேர் நிலைமை கவலைக்கிடமாக உள்ளது.\n\nGas Leakage in Andhra Pradesh , Reason Styrene Gas\n\nஆந்திரா மாநிலம் சித்தூர் மாவட்டத்தின் பந்தபள்ளியில் ஹட்சன் பால் தொழிற்சாலை இயங்கி வருகிறது. இந்த தொழிற்சாலையில் வியாழக்கிழமை மாலை திடீரென 14 பேர் அடுத்தடுத்து மயங்கி விழுந்தனர்.\n\nஇதையடுத்து அனைவரும் உடனடியாக மருத்துவமனைகளுக்கு கொண்டு செல்லப்பட்டனர். பின்னர் அதிகாரிகள் வந்து விசாரணை நடத்தினர். இந்த விசாரணையில் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு ஏற்பட்டதால் ஊழியர்கள் மயக்கம் அடைந்தது தெரியவந்தது.\n\nஉலக நாடுகளில் கொரோனா மரணங்கள் எண்ணிக்கை 8 லட்சத்தை நெருங்கியது- ஒருநாள் பாதிப்பில் இந்தியா முதலிடம்\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/andhra-pradesh-ammonia-gas-leak3-1597972228.jpg","url":"https://tamil.oneindia.com/news/india/14-people-hospitalised-after-ammonia-gas-leakage-at-andhra-dairy-unit-395169.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T01:11:25.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:02.792Z","updatedAt":"2020-08-22T10:39:02.792Z"},{"objectId":"IATy8SYd7b","identifier":"cdfa35a34f5bf1e8062f6263e5ecedb868bac5c8","title":"வடிவேல் படத்துல வருமே ஒரு காமடி.. ஆமா அதே படம்தான்.. அதே பாணியில்.. சூலூரில் ஏமாந்த இளைஞர்!","text":"வடிவேல் படத்துல வருமே ஒரு காமடி.. ஆமா அதே படம்தான்.. அதே பாணியில்.. சூலூரில் ஏமாந்த இளைஞர்!\n\nTamilnadu\n\noi-Vishnupriya R\n\nசூலூர்: சூலூர் அருகே ரங்கநாதபுரத்தில் அரிசி கடையில் நூதன முறையில் கடை உரிமையாளரை ஏமாற்றி அரிசி மூட்டையை ஒருவர் திருடிச் சென்றார். இந்த சம்பவம் வடிவேல் காமெடியை நினைவுப்படுத்துகிறது.\n\nவடிவேல் காமெடியில் வருவது போல அரிசிக் கடையில் கைவரிசையைக் காட்டிய இளைஞர் - வீடியோ\n\nசூலூரில் வசிப்பவர் ராயப்பன் மகன் செந்தில்குமார்(47). இவர் சூலூர் அருகே ரங்கநாதபுரம் பகுதியில் சொந்தமாக அரிசி கடை வைத்து வியாபாரம் செய்து வருகிறார்.\n\nஇவர் தினமும் அருகிலுள்ள பவுண்டரிக்கு வேலைக்குச் செல்வதால் இவரது மனைவி லலிதா (40), மகன் அசோக் குமார் ஆகியோர் அரிசி கடையை பகல் நேரங்களில் கவனித்து வருகின்றனர்.\n\nபணத்திற்காக பெற்ற தாயின் கழுத்தை நெரித்து கொலை.. ஒன்றும் தெரியாதது போல் நாடகமாடிய மகன் கைது\n\nதொகை இந்நிலையில் செவ்வாய்க்கிழமை மாலை இவரது வீட்டிற்கு வந்த மர்ம நபர் தனக்கு அரிசி தேவை என கூறி செந்தில் குமாரை அழைத்துக் கொண்டு கடை அமைந்துள்ள பகுதிக்கு வந்துள்ளார். அங்கு வந்தவுடன் தனக்கு 5 மூட்டை அரிசி தேவை எனவும் அரிசி மூட்டையை தனது வீட்டுக்கு கொண்டுவந்து தருமாறும் அங்கு வந்து அதற்கான தொகையை பெற்று செல்லுமாறு கேட்டுள்ளார். வேகம் இதை நம்பிய செந்தில்குமார் அரிசி தேவை என வந்த மர்ம நபரின் வண்டியில் இரண்டு மூட்டை அரிசி ஏற்றி விட்டு விட்டு மேலும் மூன்று மூட்டையை தனது வண்டியில் ஏற்றிக் கொண்டு மர்ம நபரை பின்தொடர தயாராகியுள்ளார். அப்போது இரண்டு மூட்டை ஏற்றிய நிலையில் மர்மநபர் தனது பதிவெண் இல்லாத இருசக்கர வாகனத்தை வேகமாக இயக்கி அங்கிருந்து தப்பிச் சென்றுள்ளார். சினிமா பட பாணி அவரைத் துரத்திச் சென்ற செந்தில்குமார் அவர் எங்கேயும் காணாததால் திகைத்து நின்றார். இதற்கு அடுத்ததாக தான் ஏமாற்றப்பட்டது செந்தில்குமாருக்கு தெரியவந்துள்ளது. சினிமா பட பாணியில் அரிசி கடையில் நூதனமான வகையில் திருடி உள்ளது அப்பகுதியில் உள்ளவர்களை வியக்க வைத்துள்ளது. சாம்பிள் வடிவேல் கருப்பசாமி குத்தகைதாரர் திரைப்படத்தில் இப்படிதான் கடையில் சாம்பிள் கேட்பார். அந்த கடைக்காரர் திரும்புவதற்குள் பைகளில் அரிசியை திருடி திருடி தனது சகாக்களிடம் கொடுத்துவிடுவார். இப்படியே சாம்பிள் கேட்டு கேட்டு அரிசியை திருடுவார். இதுபற்றி சூலூர் காவல் நிலையத்தில் செந்தில்குமார் புகார் அளித்துள்ளார் காவல்துறையினர் அங்கு உள்ள கண்காணிப்பு கேமராக்களின் உதவியுடன் மர்ம நபரை தேடி வருகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rice-home-1597929314.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/cinema-style-technic-followed-to-loot-rice-in-sulur-395145.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T13:57:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:03.015Z","updatedAt":"2020-08-22T10:39:03.015Z"},{"objectId":"e5ubibOU1Z","identifier":"736eb18f8d6a5932bbfb3f871d6827beafec0246","title":"புடினை விமர்சித்த தலைவர்.. டீ சாப்பிட்டார்.. கோமாவில் விழுந்தார்.. ரஷ்யாவில் அதிர்ச்சி","text":"புடினை விமர்சித்த தலைவர்.. டீ சாப்பிட்டார்.. கோமாவில் விழுந்தார்.. ரஷ்யாவில் அதிர்ச்சி\n\nWorld\n\noi-Dhana Lakshmi\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சித் தலைவரும் அதிபர் விளாடிமிர் புடினை விமர்சித்து வந்தவருமான அலெக்ஸி நாவல்னி நச்சு விஷம் காரணமாக திடீரென கோமாவுக்கு சென்றதாகவும் தற்போது மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்டு இருப்பதாகவும் தகவல் வெளியாகியுள்ளது.\n\nCorona vaccine போட்டுக்கொண்ட Putin மகள் இறந்துவிட்டதாக பரவிய Fake News| Oneindia Tamil\n\nரஷ்யாவின் எதிர்க்கட்சித் தலைவராக இருப்பவர் 44 வயது அலெக்ஸி நாவல்னி. இவருக்கு நச்சு விஷம் ஏற்பட்டதால், திடீரென கோமா நிலைக்கு சென்றதாகவும், தற்போது ஓம்ஸ்க் மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருவதாகவும் அவரது செய்தி தொடர்பாளர் கிரா யார்மிஷ் தெரிவித்துள்ளார்.\n\nஇதுகுறித்து மேலும் அவர் தெரிவித்து இருக்கும் செய்தியில், '' அலெக்ஸி நாவல்னி கோமா நிலையில் இருக்கிறார்'' என்று தெரிவித்துள்ளார். அவரது நிலை மிகவும் மோசமான நிலையில் இருப்பதாக அந்த நாட்டின் சுகாதாரத்துறை அமைச்சர் தெரிவித்துள்ளார்.\n\nஇன்று காலை அவர் டீ மட்டும் குடித்தார். அதில் இருந்து அவருக்கு ஏதாவது விஷம் ஏற்பட்டு இருக்கலாம் என்று சந்தேகிக்கிறோம். விஷம் கலந்த உணவு சூடாக இருக்கும்போது சாப்பிட்டால், உடனடியாக விஷம் உடலில் ஏறிவிடும் என்று மருத்துவர்கள் கருத்துத் தெரிவித்துள்ளனர். தற்போது வென்டிலேட்டரில் அவருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.\n\nமறைக்கப்பட்ட பயங்கரம்.. கண்டுபிடித்த அமெரிக்க உளவுதுறை.. சீனாவுக்கு பெரும் சிக்கல்!\n\nடோம்ஸ்க் நகரில் இருந்து மாஸ்கோவுக்கு விமானத்தில் செல்லும்போது, அலெக்ஸிக்கு இந்த நச்சு விஷம் ஏற்பட்டுள்ளது. உடனடியாக விமானத்தை ஓம்ஸ்க் நகரில் இறக்கி, மருத்துவமனைக்கு ஆம்புலன்சில் எடுத்து செல்லப்பட்டார். ஸ்டெச்சரில் எடுத்து செல்வதற்கு முன்பு பயங்கரமான வலி இருந்ததாக அலெக்ஸி தெரிவித்துள்ளார். இது அந்த நாட்டில் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin2334-1597922700.jpg","url":"https://tamil.oneindia.com/news/international/russian-opposition-politician-alexei-navalny-is-in-a-coma-395133.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T14:00:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:03.268Z","updatedAt":"2020-08-22T10:39:03.268Z"},{"objectId":"niHBZBFS7G","identifier":"c3b0e552329dcd4b15e55ce5019a3086f688ebde","title":"தெய்வங்கள் எல்லாம் தோற்றே போகும்.. தேர்வுக்காக 105 கி.மீ. தூரம் மகனை சைக்கிளில் அழைத்து வந்த தந்தை!","text":"தெய்வங்கள் எல்லாம் தோற்றே போகும்.. தேர்வுக்காக 105 கி.மீ. தூரம் மகனை சைக்கிளில் அழைத்து வந்த தந்தை!\n\nIndia\n\noi-Vishnupriya R\n\nபோபால்: மத்திய பிரதேச மாநிலத்தில் 10-ஆம் வகுப்பு துணைத் தேர்வை எழுதுவதற்கு பொது போக்குவரத்துகள் ஏதும் இயங்காததால் தனது மகனை சைக்கிளில் அமர வைத்துக் கொண்டு 105 கி.மீ. தூரம் பயணம் செய்த அவரது தந்தையின் அன்பு அப்பகுதியில் பாராட்டுக்குரியதாகியுள்ளது.\n\nதார் மாவட்டத்தில் மனவார் தேசில் என்ற ஒரு குக்கிராமம் உள்ளது. இங்கு தினக்கூலியாக பணியாற்றுபவர் சோபாராம். இவரது மகன் ஆஷிஷ். இவர் 10-ஆம் வகுப்பு படித்து வருகிறார். இந்த மாநிலத்தில் 10 ஆம் வகுப்பு துணை தேர்வு நடந்து வருகிறது.\n\nஆஷிஷும் முதல் முறை நடத்தப்பட்ட தேர்வுகளில் தேர்ச்சி அடையாததால் கணிதம், சமூக அறிவியல் தேர்வுகளை எழுத வேண்டியிருந்தது. இதனால் ஆஷிஷ் இந்த முறை எப்படியாவது தேர்ச்சி அடைய வேண்டும் என்பதே சோபாராமின் லட்சியமாக கொண்டிருந்தார்.\n\nஆன்லைனில் வேட்பு மனு- வாக்கு பதிவு, எண்ணிக்கையில் குறைவான நபர்கள்- தலைகீழாக மாறும் தேர்தல் நடைமுறை?\n\nபோக்குவரத்து 105 கி.மீ. தூரம் கொண்ட அரசு போஜ் பெண்கள் மேல்நிலைப் பள்ளியில் தேர்வு மையம் அமைக்கப்பட்டது. செவ்வாய்க்கிழமை தொடங்கிய இந்தத் தேர்வுக்கு செல்ல கொரோனாவால் எந்த பேருந்து போக்குவரத்தும் இல்லை. இவர்களிடம் இரு சக்கர வாகனமும் இல்லை. இந்த முறை 10ஆம் வகுப்பு தேர்வை எப்படியாவது முடித்து விட வேண்டும் என்ற இலக்கு மட்டுமே சோபாராமுக்கு இருந்தது. தேர்வு எழுத இதையடுத்து அவர் தன்னிடம் உள்ள சைக்கிளில் தனது மகனை உட்கார வைத்து 105 கி.மீ. தூரம் செல்ல முடிவு செய்துவிட்டார். இரு தேர்வுகள் என்பதால் போக வர சேர்த்து 400 கி.மீ. தூரம் ஆகும் என்பதால் அங்கேயே தங்கி தேர்வு எழுதிவிட்டு வீடு திரும்ப முடிவு செய்தனர். இதற்காக ஒரு இரண்டு அல்லது மூன்று நாட்களுக்கு ஆவது போல் உணவு பொருட்களை கொண்டு வந்துவிட்டனர். மகன் உணவு பொருட்கள், மகனையும் அழைத்து கொண்டு திங்கள்கிழமை காலை தனது குக்கிராமத்தில் இருந்து புறப்பட்ட சோபாராம், செவ்வாய்க்கிழமை காலை தேர்வு தொடங்கும் நேரத்திற்கு முன்பாக தேர்வு மையத்தை அடைந்தார். இதுகுறித்து சோபாராம் கூறுகையில் நானோ ஒரு கூலித் தொழிலாளி. எனது மகனுக்காவது நல்ல வாழ்க்கை கிடைக்க வேண்டும் என விரும்புகிறேன். ஏழை தொழிலாளி அவன் தேர்வு எழுத கிடைத்திருக்கும் இரண்டாவது வாய்ப்பிற்கு எந்தத் தடையும் ஏற்படக் கூடாது என நினைத்தேன். அதனால்தான் நான் கஷ்டப்பட்டாலும் பரவாயில்லை என சைக்கிளில் அழைத்து வந்தேன் என்றார். தனது மகனின் 10-ஆம் வகுப்பு தேர்வுக்காக பேருந்தை நம்பி இருக்காமல் தனது சைக்கிளிலேயே மகனை உட்காரவைத்து அழைத்து சென்ற ஏழைத் தொழிலாளிக்கு கல்வி மீது இருந்த பக்தியையும் மகனின் எதிர்காலத்தின் மீது இருந்த அக்கறையையும் நினைத்து அனைவரும் மெச்சினர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/madhya-pradesh-father-rides-cycle-with-son-for-his-exam-4556-1597915541.jpg","url":"https://tamil.oneindia.com/news/india/madhya-pradesh-father-rides-cycle-with-son-for-his-exam-395111.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:57:58.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:03.504Z","updatedAt":"2020-08-22T10:39:03.504Z"},{"objectId":"SL21ttMJge","identifier":"8839eb65e4287f3898eaeb90f5527c5490b27ea4","title":"இரவு நேரங்களில் ஆழ்துளை கிணறுகள் துயரத்தை தடுக்க... ‘ஜொலிக்கும்’ புதிய திட்டத்துடன் ஜப்பான் அதிரடி!","text":"இரவு நேரங்களில் ஆழ்துளை கிணறுகள் துயரத்தை தடுக்க... ‘ஜொலிக்கும்’ புதிய திட்டத்துடன் ஜப்பான் அதிரடி!\n\nWorld\n\noi-Jaya Chitra\n\nடோக்கியோ: ஜப்பான் நாட்டில் இரவு நேரங்களில் நடக்கும் குற்ற சம்பவங்களைத் தடுக்க, சாலைகளில் உள்ள ஆழ்துளைகிணறுகளின் மூடிகளில் ஜொலிக்கும் ஸ்டிக்கர்களை ஒட்டி அசத்தி இருக்கிறது அந்நாட்டு அரசு.\n\nஆழ்துளைகிணறு என்றதுமே நம் எண்ணங்களில் வருவது குழந்தைகளின் மரணம் தான். இந்தியாவில் அங்கொன்றும், இங்கொன்றுமாக ஆழ்துளைகிணறுகளில் குழந்தைகள் தவறி விழுந்து பலியாவது தொடர்ந்து கொண்டே தான் இருக்கிறது.\n\nஆழ்துளை கிணற்றில் குழந்தைகள் தவறி விழும் போது அவர்களைக் காப்பாற்ற போதுமான தொழில்நுட்பங்கள் இதுவரை கண்டுபிடிக்க படாமலேயே இருக்கிறது. எனவே ஆழ்துளை கிணறுகளை சரியாக மூடி, முறையாக பராமரிப்பதே அதற்கு மிகப் பெரிய தீர்வாக பார்க்கப்படுகிறது.\n\nஇந்த சூழலில் ஜப்பானில் டோக்கியோ நகரில் சாலைகளில் உள்ள ஆழ்துளைகிணறுகளின் மூடிகளில் வண்ணமயமாக ஜொலிக்கும் ஸ்டிக்கர்களை ஒட்டியிருக்கிறது அந்நாட்டு அரசு. டோக்கியோவில் மட்டும் சுமார் 27 ஆழ்துளைக் கிணறுகளில் இவ்வாறு ஸ்டிக்கர் ஒட்டப்பட்டுள்ளது.\n\nடாக்டர் வந்தார்.. ஊசி போட்டார்.. காசு வாங்காம போய்ட்டார்.. அவரு யாருனு 90ஸ் கிட்ஸ்க்கு தான் தெரியும்\n\nசிறுவர்களுக்கு பிடித்த கார்ட்டூன் கேரக்டர்கள் தான் அந்த ஸ்டிக்கர்களில் இடம் பெற்றுள்ளன. சூர்ய மின்சக்தி மூலம் இயங்கும் அந்த ஸ்டிக்கர்கள் இரவு நேரங்களில் பிரகாசமாக ஜொலிக்கும் வகையில் உருவாக்கப்பட்டுள்ளது. எனவே இரவு நேரத்தில் சாலைகளில் பயணிப்பவர்கள், ஆழ்துளைகிணறு இருக்கும் இடத்தை சரியாக அடையாளம் காண முடிகிறது.\n\nஇதன் மூலம் விபத்துகள் தடுக்கப்படுவதுடன், குற்றச்சம்பவங்களும் குறையும் என நம்புகிறது ஜப்பான் அரசு. நம் நாட்டிலும் இதுபோல் செய்தால், தொடரும் விபத்துகளை தடுக்கலாமே என சமூக ஆர்வலர்கள் யோசனை கூறுகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/manholes-in-japan-get-a-glowing-in-the-dark3-1597913709.jpg","url":"https://tamil.oneindia.com/news/international/manholes-in-japan-got-a-glowing-in-the-dark-395106.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T08:56:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:03.735Z","updatedAt":"2020-08-22T10:39:03.735Z"},{"objectId":"h1vjagEsXT","identifier":"438fd3a25c29e66d135e56d94e366cb6821e806d","title":"அய்யய்யே! டிரான்ஸ்பாரன்ட் டாய்லெட்டுகள்.. உள்ளே  இருக்கிறது  அப்படியே தெரியும்?.. ஆனால் ஒரு ட்விஸ்ட்","text":"அய்யய்யே! டிரான்ஸ்பாரன்ட் டாய்லெட்டுகள்.. உள்ளே \"இருக்கிறது\" அப்படியே தெரியும்?.. ஆனால் ஒரு ட்விஸ்ட்\n\nWorld\n\noi-Vishnupriya R\n\nடோக்கியோ: ஜப்பான் தலைநகர் டோக்கியோவில் உள்ளே இருப்பது அப்படியே வெளியே தெரியும் வகையிலான கழிப்பறைகள் அமைக்கப்பட்டுள்ளன. ஆனால் ஒரு ட்விஸ்ட் உண்டு.\n\nஎந்த பகுதியாக இருந்தாலும் வீட்டை விட்டு வெளியே வந்துவிட்டால் பொது இடங்களில் உள்ள கழிப்பறைகளை பயன்படுத்துவதை மக்கள் அவ்வளவாக விரும்ப மாட்டார்கள். வெகு சிலரே ஆபத்துக்கு பாவமில்லை என்ற அடிப்படையில் பயன்படுத்துவர்.\n\nஆனால் அத்தகைய பொது இடங்களான பேருந்து நிலையம், ரயில் நிலையம், பூங்காக்கள் உள்ளிட்ட இடங்களில் உள்ள கழிப்பறைகளின் சுகாதாரம் என்பது எப்போதுமே கேள்விக்குறிதான்.\n\nவக்கீல் தொழிலுக்காக கம்பம் டூ சென்னை... ரகுமான் கானின் ஆதி முதல் அந்தம் வரை...!\n\nதாழ்ப்பாள் பொது கழிப்பறைகள் என்றாலே கதவு இருக்கும் தாழ்ப்பாள் இருக்காது. தண்ணீர் இருக்கும் ஜக் இருக்காது. ஜக், பக்கெட் இருக்கும் தண்ணீர் இருக்காது. தாழ்ப்பாள் இருக்கும் கதவு உடைந்திருக்கும். மொத்தத்தில் எல்லாமே இருந்தால் அந்த கழிவறைகள் சுத்தமாக இருக்காது. சிறுநீர் கழித்தாலும் \"ஆங் வேற வேலையில்லை , தண்ணீயெல்லாம் ஊற்ற முடியாது\" என நினைத்து அப்படியே விட்டுவிடுவர். சிறுநீர் இன்னும் சிலர் மலம் கழித்தாலும் இப்படித்தான் செய்வர். நம் வீடாக இருந்தால் இப்படி விடுவோமா என்ற அடிப்படை அறிவு கூட இல்லாமல் ஏராளமானோர் பொது இடம்தானே என அலட்சியமாக விட்டுவிடுவர். இவர்கள் போன்ற சிலரால் பொது கழிப்பறைகளை பயன்படுத்துவதை சிலர் தவிர்த்துவிட்டு சிறுநீரை அடக்குவதால் ஏராளமான நோய்களுக்கு ஆளாகின்றனர். டோக்கியோ இதையெல்லாம் எண்ணி ஜப்பான் தலைநகர் டோக்கியோவில் ஒரு புத்தம் புதிய ஐடியாவை கொண்டு வந்துள்ளனர். அங்குள்ள ஒரு பூங்காவில் இரு கழிப்பறைகளை நிறுவியுள்ளனர். அவை பார்ப்பதற்கு மிகவும் கலர்ஃபுல்லாக இருக்கின்றன. இன்னொரு ஒளிபுகும் தன்மையுடன் உள்ளன. அதாவது வெளியே இருந்து உள்ளே பார்த்தால் அனைத்தும் தெரியும். மக்கள் இந்த பொது இடங்களில் கழிப்பறைகளை பயன்படுத்தும் மக்கள் அவை தூய்மையாக இருக்கிறதா, யாரேனும் உள்ளே பயன்படுத்திக் கொண்டிருக்கிறார்களா என்பதை கண்டறிய புதுமையான கழிப்பறைகள் நிறுவப்பட்டுள்ளன. கழிப்பறையில் உள்ள கண்ணாடிகள் மூலம் உள்ளே இருப்பதை வெளியே இருந்து கொண்டு பார்க்கலாம். ட்விஸ்ட் நீங்கள் கேட்பது எங்களுக்கு புரிகிறது. என்னாது உள்ளே இருப்பதை பார்க்கலாமா, அப்போ உள்ளே இருப்பவரின் அந்தரங்கங்களையும் பார்க்க முடியுமா என நினைக்கிறீர்கள். அதுதான் இல்லை. ஆம்! அதில் ஒரு ட்விஸ்ட் வைத்துள்ளார்கள் ஜப்பானியர்கள். தூய்மை அதாவது கழிப்பறையை பயன்படுத்தாத போதுதான் அவை தூய்மையாக இருக்கிறதா என்பதை வெளியே இருந்து பார்க்க முடியும். யாரேனும் கழிப்பறைக்கு சென்று தாழ்ப்பாள் போட்டுக் கொண்டால் வெளியே இருப்பவர்களால் உள்ளே இருப்பவர்களை பார்க்க முடியாது. இருட்டாக தெரியும். இதைவைத்தே உள்ளே கழிப்பறையை யாரோ பயன்படுத்துகிறார்கள் என்பதை தெரிந்து கொள்ளலாம். யார் வடிவமைத்தது இந்த கழிப்பறைகளை நிப்பான் பவுண்டேஷன் தொடங்கியது. இவற்றை கட்டடக் கலைஞர் ஷிகேரு பான் என்பவர் வடிவமைத்தார். இரவு நேரத்தில் இந்த டிரான்ஸ்பாரன்ட் கழிப்பறைகளில் எரியும் விளக்குகள் பூங்காவுக்கு புது அழகை கொடுக்கின்றன. மிகவும் வண்ண நிறங்களில் வெளிச்சமாக இருக்கும் இந்த கழிப்பறைகள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/transparentwashrooms67-1597911642.jpg","url":"https://tamil.oneindia.com/news/international/transparent-washrooms-are-installed-in-park-in-tokyo-395101.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:07:57.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:03.998Z","updatedAt":"2020-08-22T10:39:03.998Z"},{"objectId":"Zrey9aCoZQ","identifier":"9ffaef7d07ee2c3f82f13a2cf12f8d7f32448b94","title":"கொரோனா வைரஸ்... இளைஞர்களுக்கு அதிகம் பரவுகிறது... உலக சுகாதார நிறுவனம் தகவல்!!","text":"கொரோனா வைரஸ்... இளைஞர்களுக்கு அதிகம் பரவுகிறது... உலக சுகாதார நிறுவனம் தகவல்!!\n\nWorld\n\noi-Dhana Lakshmi\n\nஜெனீவா: இளைஞர்களை கொரோனா தொற்று அதிகளவில் பாதித்து வருகிறது. இது அவர்களுக்கு தெரியாமல் கூட இருக்கலாம். அல்லது அவர்களுக்கு சிறிய அறிகுறிகள் இருக்கலாம் என்று உலக சுகாதார மையத்தின் மேற்கு பசிபிக் இயக்குநர் டாக்டர் டாகேஷி கசை தெரிவித்துள்ளார்.\n\nCoronavirus May Gets Worse And Worse | WHO on Covid 19 | Oneindia Tamil\n\nஉலகம் முழுவதும் கொரோனா தொற்றின் தாக்கம் இன்னும் குறையவில்லை. பல்வேறு நிறுவனங்கள் தடுப்பு மருந்து தயாரிப்பில் ஈடுபட்டு இருந்தாலும், நடப்பாண்டு இறுதியில்தான் மருந்து போடப்படும் என்று தகவல்கள் வெளியாகி வருகிறது. கொரோனா தொற்றின் துவக்கத்தில் பத்து வயதுக்கு குறைந்தவர்கள் மற்றும் 60 வயதுக்கு அதிகமானவர்களுக்குத்தான் இந்த தொற்று பரவும் என்று தெரிவிக்கப்பட்டு இருந்தது.\n\nஆனால், நாடுகளைப் பொறுத்து அதன் வைரஸ் உருமாற்றம் பொருத்து மாறுபட்டு வருகிறது. தற்போது இதுகுறித்து தகவல் வெளியிட்டு இருக்கும் உலக சுகாதார மையத்தின் மேற்கு பசிபிக் இயக்குநர் டாக்டர் டாகேஷி கசை தெரிவித்து இருக்கும் தகவலில், ''20, 30 மற்றும் 40 வயதுகளில் இருப்பவர்களுக்கு கொரோனா தொற்று ஏற்படுகிறது. அவர்களுக்கு இந்த தொற்று ஏற்பட்டு இருக்கிறது என்பது கூட தெரியாமல் இருக்கலாம். அல்லது அதன் அறிகுறிகள் குறைவாக இருக்கலாம். இவர்கள் மூலம் பெரியவர்களுக்கும் தொற்று பரவ வாய்ப்பு உள்ளது. மேலும், நெருக்கடியான பகுதிகளில் வசிக்கும் மக்களுக்கும் இந்த தொற்று எளிதில் பரவுவதற்கு வாய்ப்பு இருக்கிறது.\n\nஇந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டு குணமடைவோர் விகிதம் 73%த்தைத் தாண்டியது\n\nஏன் இந்த வைரஸ் சிலரை மட்டும் பெரிய அளவில் பாதிக்கிறது. மற்றவர்களை பாதிக்கவில்லை என்பது குறித்து விஞ்ஞானிகள் ஆய்வு மேற்கொண்டு வருகின்றனர்'' என்று தெரிவித்துள்ளார்.\n\nஉலக அளவில் 22 மில்லியன் மக்களுக்கு கொரோனா வைரஸ் தொற்று ஏற்பட்டுள்ளது. 774,600 பேர் உயிரிழந்துள்ளனர். பிப்ரவரி 24 முதல் ஜூலை 12 ஆம் தேதி வரை 6 மில்லியன் பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருப்பதாக ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழகம் தெரிவித்துள்ளது. இந்த கால கட்டத்தில் வைரஸ் தொற்று 15 முதல் 24 வயது வரையிலான இளைஞர்களுக்கு 4.5% இருந்து 15%ஆக அதிகரித்துள்ளது என்று குறிப்பிட்டுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/who-corona3444-1597896739.jpg","url":"https://tamil.oneindia.com/news/international/covid-19-pandemic-is-now-being-driven-by-young-people-says-who-395064.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T04:57:04.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:04.305Z","updatedAt":"2020-08-22T10:39:04.305Z"},{"objectId":"BhLdwh7sLm","identifier":"ebc78facda08c77f86f7069e64125971eaaad6c4","title":"இனி இந்தியாவிலும் வாங்கலாம் யூரோ மில்லியன்ஸ்.. 9.8 பில்லியன் ஜாக்பாட் பரிசை வெல்லுங்க!","text":"டெல்லி: இனி இந்தியாவில் இருந்த படியே யூரோ மில்லியன்ஸ் என்ற லாட்டரி சீட்டை வாங்கி ஜாக்பாட் பரிசாக 9.8 பில்லியன் பரிசை பெறுங்கள்.\n\nயூரோ மில்லியன்ஸ் என்ற ஜாக்பாட் நிறுவனம் ஐரோப்பாவில் மட்டும் மிக பெரிய லாட்டரி நிறுவனம் அல்ல. இது உலகிலேயே மிகவும் பெரியதாகும். அமெரிக்க லாட்டரி நிறுவனங்களை ஒப்பிடும்போது இந்த யூரோ மில்லியன் ஜாக்பாட்டை விளையாடவே பெரும்பாலானோர் விரும்புகிறார்கள்.\n\nஐரோப்பா முழுவதும் தற்போது டிக்கெட் விற்பனை மும்முரமாக நடைபெற்று வருகிறது. இந்த லாட்டரி டிக்கெட்டை இந்தியாவிலிருந்தும் இப்போது வாங்கலாம். இதில் நீங்கள் பங்கேற்கலாம். இதற்கு நீங்கள் செய்ய வேண்டியது ஒன்றுதான் Lottosmile.in என்ற உலகின் முன்னணி லாட்டரி டிக்கெட் விற்பனை சேவை மையத்தில் பதிவு செய்து டிக்கெட்டை வாங்கிக் கொள்ளலாம்.\n\nஇதுகுறித்து லோட்டோஸ்மைல் நிறுவனத்தின் செய்தித் தொடர்பாளர் ஆட்ரியன் கூரேமான்ஸ் கூறுகையில் ஸ்பெயினில் உள்ள லோட்டோஸ்மைல் உள்ளூர் ஏஜென்ட்டுகள் போட்டியில் பங்கேற்போரின் சார்பாக டிக்கெட்டுகளை வாங்குவர். இதற்காக லோட்டோ ஸ்மைல் இணையதளம் பணபரிவர்த்தனை கட்டணத்தை வாங்குகிறது. குலுக்கலுக்கு முன்னர் டிக்கெட்டை ஸ்கேன் செய்து அனுப்புகிறது.\n\nஇந்த குலுக்கலில் நீங்கள் ஒரு வேளை போட்டியில் வெற்றி பெற்றால் எந்த வித கமிஷன் தொகையும் இன்றி மொத்த பணத்தையும் நீங்களே பெற்றுக் கொள்ளலாம். ஒரு மவுஸ் பட்டனை கிளிக் செய்து இந்த யூரோ மில்லியன் ஜாக்பாட்டை விளையாடுங்கள். மிகவும் சுலபம். லோட்டோ ஸ்மைலில் சென்று உங்களுக்கான யூசர்நேம், பாஸ்வேர்டை பெற்று கொள்ளுங்கள்.\n\nஉலகில் உள்ள 50-க்கும் மேற்பட்ட லாட்டரி நிறுவனங்களின் பெயர்கள் இருக்கும். அதிலிருந்து யூரோ மில்லியன்ஸை தேர்வு செய்யுங்கள். பின்னர் 1 முதல் 50 வரையிலான எண்களில் 5 நம்பர்களை தேர்வு செய்ய வேண்டும். அது போல் 1 முதல் 12 வரையிலான எண்களில் ஏதேனும் இரு எண்களை லக்கி ஸ்டார்ஸாக தேர்வு செய்யலாம்.\n\nகுலுக்கலில் தேர்வாகும் எண்கள், நீங்கள் தேர்வு செய்யும் எண்களுடன் ஒத்து போனால், நீங்கள் யூரோ மில்லியன்ஸ் ஜாக்பாட்டை வெற்றி பெற்றதாக அர்த்தம். லோட்டோ ஸ்மைலில் அனைத்து தகவல்களையும் கொடுத்துவிட்டு நீங்கள் டிக்கெட்டை வாங்கிக் கொள்ளவேண்டும். குலுக்கல் நடைபெறும் வரை அந்த டிக்கெட்டை பாதுகாப்பாக வைத்திருக்க வேண்டும்.\n\nநீங்கள் வெற்றி பெற்றால் எந்த கமிஷனும் இல்லாமல் லோட்டோ ஸ்மைல் உங்களுக்கான பரிசு பணத்தை உங்களுக்கு பண பரிமாற்றம் செய்யும். அதாவது ஜாக்பாட் மொத்தமும் உங்களுக்குத்தான். நீங்கள் தேர்வு செய்த எண்களுடன் குலுக்கலில் வரும் எண்கள் ஒரு பகுதியாக மேட்ச் ஆனாலும் உங்களுக்கு பரிசுகள் உண்டு.\n\nஇந்த லாட்டரியை விளையாடி ஏராளமானோர் பரிசுகளை வென்றுள்ளார்கள். இதுவரை உலகம் முழுவதும் 100 மில்லியன் டாலர் பரிசுத் தொகைகள் கொடுக்கப்பட்டுள்ளன. 2017-ஆம் ஆண்டு பிளோரிடா லோட்டோ என்ற லாட்டரியை விளையாடிய பனாமா பெண் ஒருவர் 30 மில்லியன் டாலரை வென்றார். அது போல் 2015-ஆம் ஆண்டு ஓரேகான் மெகா பக்ஸ் என்ற ஜாக்பாட்டை விளையாடிய பாக்தாத் நபர் ஒருவர் 6.4 மில்லியன் டாலர்களை வென்றார்.\n\nநீங்கள் விளையாடாவிட்டால் நீங்கள் வெற்றி பெறமாட்டீர்கள். உடனே Lottosmile.in - இல் லாக் ஆன் செய்யுங்கள். பரிசுகளை வெல்லுங்கள். மேலும் தகவல்களுக்கு மேற்கண்ட இணையதளத்தை பாருங்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/emtickets-1597839906.jpg","url":"https://tamil.oneindia.com/news/euro-millions-jackpot-at-9-8-billion-rupees-and-you-can-get-a-ticket-from-india-395026.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T14:24:16.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:04.536Z","updatedAt":"2020-08-22T10:39:04.536Z"},{"objectId":"PZXEfVYtDo","identifier":"6687e2280f7f8fbc83bed2744fcdf936efac4e11","title":"இந்த ‘பேட்மேன்’ ரொம்ப ரொம்ப குட்மேன்.. இரவு நேரங்களில் எப்படி ஒரு நல்ல காரியம் செய்கிறார் பாருங்கள்!","text":"இந்த ‘பேட்மேன்’ ரொம்ப ரொம்ப குட்மேன்.. இரவு நேரங்களில் எப்படி ஒரு நல்ல காரியம் செய்கிறார் பாருங்கள்!\n\nWorld\n\noi-Jaya Chitra\n\nசான்டியாகோ: சிலி நாட்டில் இரவு நேரத்தில் மேட்மேன் வேடமிட்ட ஒருவர் ஏழைகளுக்கு உணவு விநியோகித்து பாராட்டுகளை அள்ளி வருகிறார்.\n\nஉலகம் முழுவதும் கொரோனாவால் பல கொடூரங்களை நாம் சந்தித்து வருகிறோம். வேலையிழப்பு, வியாபார நஷ்டம் என பல இன்னல்கள் நம்மை துரத்திக் கொண்டிருக்கின்றன. ஏழை எளிய மக்கள் ஒருவேளை உணவு கூட இல்லாமல் திண்டாடி வருகின்றனர்.\n\nஅப்படிப்பட்ட மக்களுக்கு தன்னார்வலர்கள் பலர் தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அப்படி தான் வித்தியாசமான முறையில் ஒருவர் ஏழைகளுக்கு உணவளித்து அசத்தி வருகிறார்.\n\nஎஜமானுக்கு திடீர் பக்கவாதம்.. பக்கத்து வீட்டுக்காரரிடம் உதவி கேட்ட பூபு.. சாமர்த்தியசாலி தான்!\n\nபேட் மேன் வேடம் தென் அமெரிக்க கண்டத்தில் உள்ள நாடுகளில் ஒன்று சிலி. இந்நாட்டின் தலைநகர் சான்டியாகோவில் இரவு நேரங்களில் பேட்மேன் வேடத்தில் வரும் இளைஞர், வீடு இல்லாத ஏழை மக்களுக்கு உணவு அளித்து வருகிறார். அவரது புகைப்படங்கள் சமூகவலைதளங்களில் வைரலாகியுள்ளன. ஏன் பேட்மேன் வேடம் இதைக் கேள்விப்பட்டு இரவு நேரத்தில் பேட்மேன் உதவ வரும் இடங்களுக்கு நேரில் சென்றுள்ளனர் சில செய்தியாளர்கள். அப்போது அங்கு வந்த பேட் மேன் இளைஞரிடம், ‘நீங்கள் யார்? எதற்காக பேட்மேன் வேடத்தில் வந்து இந்த உதவிகளை எல்லாம் செய்கிறீர்கள்?' என செய்தியாளர்கள் கேட்டுள்ளனர். டயலாக் பேசிய பேட்மேன் அதற்கு தனது அடையாளத்தை வெளிப்படுத்த விரும்பாத அவர், \"உங்களை சுற்றியுள்ள மனிதர்களை பாருங்கள். அவர்களுக்கு சிறிய இடமும், உணவும், ஆறுதலான வார்த்தைகளும் உங்களால் கொடுக்க முடிந்தால் அதைவிட பெரிது வேறெதுவும் இல்லை\", என ரஜினி ஸ்டைலில் பதிலளித்துவிட்டு மறைந்துவிட்டிருக்கிறார். நிஜ ஹீரோக்கள் சான்டியாகோ முழுவதும் இப்போது இந்த பேட்மேனை பற்றி தான் பேச்சு. இந்த கொடிய கொரோனா காலகட்டத்தில் கஷ்டப்படும் மக்களுக்கு உதவும் அனைவருமே நிஜ ஹீரோக்கள் தான். அதிலும் வலது கை செய்வது இடது கைக்கு தெரியக்கூடாது என தன் அடையாளத்தை மறைத்துக் கொண்டு உதவும் பேட் மேன்கள் நிச்சயம் பாராட்டுக்குரியவர்கள் தான்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/batman--1597839668.jpg","url":"https://tamil.oneindia.com/news/international/man-disguised-as-batman-deliver-food-to-the-homeless-in-santiago-395025.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:55:51.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:04.779Z","updatedAt":"2020-08-22T10:39:04.779Z"},{"objectId":"TjduAi69Kl","identifier":"558ecc12326ed5189fe621f60a6e3a84d9cb86b8","title":"உத்தரப்பிரதேசம்... கடனை அடைக்கலை... 34 பயணிகளுடன் பஸ்ஸை கடத்திய நிதி நிறுவனம்!!","text":"உத்தரப்பிரதேசம்... கடனை அடைக்கலை... 34 பயணிகளுடன் பஸ்ஸை கடத்திய நிதி நிறுவனம்!!\n\nIndia\n\noi-Dhana Lakshmi\n\nஆக்ரா: உத்தரப்பிரதேச மாநிலம் ஆக்ராவில் பஸ் வாங்குவதற்காக வாங்கி இருந்த கடனை திருப்பி செலுத்தாத காரணத்தால், 34 பயணிகள் பஸ்ஸில் அமர்ந்து இருக்கும்போது கடன் கொடுத்த நிதி நிறுவனம் பஸ்ஸை கடத்திச் சென்ற சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக போலீசார் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.\n\nஅரியானாவின் குர்காவனில் இருந்து மத்தியப்பிரதேசத்தில் இருக்கும் குவாலியருக்கு இந்த பஸ் இன்று காலை சென்று கொண்டு இருந்தது. அப்போது, மல்பூரா போலீஸ் நிலைய எல்லைக்குள் சென்று கொண்டு இருந்தபோது இந்த சம்பவம் நடந்துள்ளது.\n\nதற்போது கிடைத்து இருக்கும் தகவலின்படி, ஆக்ரா அருகே இருக்கும் ராய்காட் சோதனை சாவடியை கடந்தவுடன் சிலர் பஸ்ஸை நிறுத்தியுள்ளனர். பின்னர் அந்த பஸ்ஸை சிறை பிடித்துள்ளனர். அப்போது 34 பயணிகள் பஸ்ஸூக்குள் இருந்துள்ளனர். இவர்களில் மூவர் பஸ்ஸில் இருந்து இறங்கி போலீசாருக்கு தகவல் கொடுத்துள்ளனர்.\n\nஇதுகுறித்து ஆக்ரா போலீஸ் எஸ்எஸ்பி பாபுலு சிங் கூறுகையில், ''பஸ்ஸில் பயணம் செய்தவர்களில் மூவர் போலீஸ் நிலையத்தில் புகார் அளித்துள்ளனர். அந்தப் புகாரில், குர்காவனில் இருந்து பன்னாவுக்கு பஸ்ஸில் சென்று கொண்டு இருக்கும்போது சிலர் பஸ்ஸை சிறை பிடித்தனர். அவர்கள் பஸ் வாங்குவதற்கு கடன் கொடுத்த நிதி நிறுவனத்தினர் என்று தெரிவித்து இருந்தனர். இதையடுத்து அவர்கள் மீது வழக்குப் பதிவு செய்யப்பட்டுள்ளது.\n\nகுளுகுளு ஊட்டியில்... அனல் பறந்த திமுக ஆய்வுக் கூட்டம்... வாடிய முபாரக் முகம்... தேற்றிய கே.என்.நேரு\n\nமுதல் கட்ட விசாரணையில் பஸ் வாங்குவதற்கு கடன் பெற்றவர், கடனை திருப்பிச் செலுத்தாத காரணத்தால், பஸ்ஸை நிதி நிறுவனத்தினர் எடுத்துச் சென்றுள்ளனர் என்பது தெரியவந்துள்ளது. இதுகுறித்து ொள்ளப்பட்டு வருகிறது. பஸ்ஸில் சென்ற பயணிகள் நலமாக உள்ளனர்'' என்றார்.\n\nஆக்ரா பஸ் குறித்து கருத்துத் தெரிவித்து இருக்கும் கூடுதல் தலைமை செயலாளர் அவனிஷ் அவஸ்தி கூறுகையில், ''ஓட்டுநர், நடத்துனர் இருவர் உள்பட பஸ்ஸில் சென்ற அனைத்து பயணிகளும் பத்திரமாக உள்ளனர். பஸ் முதலாளி நேற்று உயிரிழந்து இருக்கிறார்'' என்று தெரிவித்துள்ளார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/agra344-1597837130.jpg","url":"https://tamil.oneindia.com/news/india/agra-the-finance-company-has-illegally-seized-the-bus-with-34-passengers-for-not-paying-the-loan-395020.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:04:34.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:05.014Z","updatedAt":"2020-08-22T10:39:05.014Z"},{"objectId":"cyO1Y3hxKY","identifier":"3376573e02ff077cb8ec17e11e0dcd0de71ee090","title":"ஓடிபோன மருமகள்.. ஷாக் ஆன மாமியார்.. ஷார்ப் பிளேடை எடுத்து ஒரே  கட் .. மிரண்டு போன ராஞ்சி","text":"ஓடிபோன மருமகள்.. ஷாக் ஆன மாமியார்.. ஷார்ப் பிளேடை எடுத்து ஒரே \"கட்\".. மிரண்டு போன ராஞ்சி\n\nIndia\n\noi-Hemavandhana\n\nராஞ்சி: வீட்டை விட்டு ஓடிப்போன மருமகளுக்காக மாமியார் செய்த காரியத்தை நினைத்து ராஞ்சி மக்கள் அதிர்ச்சியில் உறைந்து உள்ளனர்.\n\nநம் நாட்டில் உறவுகளுக்கு அதிக முக்கியத்துவம் தருபவர்கள் நாம்.. எந்த உறவாக இருந்தாலும் அதற்கான மரியாதை, பாசமும் காலங்காலமாக நம்முடனேயே தொடர்ந்து வந்து கொண்டே இருக்கின்றன.\n\nஅதில் சற்றே விரிசல் தரும் உறவும் உள்ளது.. அதுதான் மாமியார் - மருமகள் உறவு... இவர்கள் ஒற்றுமையாக இருந்தாலே அந்த குடும்பம் ஆஹா ஓஹோவென்று வளர்ந்துவிடும்... ஊரே திருஷ்டி பட்டு விடும்... இதற்கு காரணம் இவர்களுக்குள் இருக்கும் சிக்கல்களும், உரிமை போராட்டமும்தான்.\n\nஇது காலத்துக்கும் நடந்து வரும் சகஜமான நிகழ்வு ஆகும்... மாமியாரை அம்மாவாகவும், மருமகளை மகளாகவும் நினைப்போர் வெகு சிலரே!\n\nஅந்த வகையில், ஒரு வித்தியாசமான சம்பவம் ஜார்க்கண்ட் மாநிலத்தில் நடந்துள்ளது.. செராகேலா-கர்சவன் மாவட்டத்தில் என்ஐடி என்ற பகுதி உள்ளது.. இங்கு வசித்து வருபவர் லட்சுமி நிர்லா... இவரது மருமகள் ஜோதி. எப்ப பார்த்தாலும் இவர்களுக்குள் சண்டை இருந்து கொண்டே இருக்குமாம்.. இந்நிலையில், கடந்த 14ந்தேதி ஜோதி தன் குழந்தையை தூக்கி கொண்டு வீட்டை விட்டு போய்விட்டார்.\n\nஇதனால் பதறி போனது ஜோதியின் கணவர் இல்லை.. சாட்சாத் மாமியார்தான்.. எங்கெங்கோ தேட ஆரம்பித்தார்.. மருமகள் கிடைக்கவில்லை.. அதனால், மகனிடம் போலீசில் புகார் தருமாறு சொல்லவும், அவரும் அதன்படியே புகார் தந்தார்... போலீசாரும் ஜோதியை தேடி கொண்டிருக்கிறர்கள்.\n\nஇதனிடையே மாமியார், தனக்கு தெரிந்த ஒரு ஜோசியக்காரரை போய் சந்தித்து மருமகள் பற்றி கேட்டுள்ளார்.. அதற்கு அவரும், நாக்கை வெட்டி கடவுளுக்கு காணிக்கை செலுத்தினால் மருமகள் திரும்பி வருவார் என்று சொல்லி உள்ளார்.. அதன்படியே மாமியார் லட்சுமி, மருமகள் கிடைக்க வேண்டும் என கடவுளை வேண்டினார். அங்குள்ள ஒரு சிவபெருமான் கோயிலுக்கு சென்றார்.. கையோடு பிளேடு கொண்டு போயிருந்தார்.\n\nகண்ணை மூடி வேண்டிக் கொண்டு, பிறகு திடீரென தன்னுடைய நாக்கையும் அறுத்து காணிக்கையாக உண்டியலில் போட்டார்.. இதை பார்த்த பகுதி மக்கள் அதிர்ச்சி அடைந்து அலறி அடித்து ஓடினர். ஆனால் இதில் அதைவிட அதிர்ச்சி என்னவென்றால், நாக்கை வெட்டியபிறகு ரத்தம் கொட்டி உள்ளது.. அப்போது ஆஸ்பத்திரிக்கு அழைத்தபோது லட்சுமி வரமுடியாது, அது தெய்வ குத்தம் என்று சொன்னாராம்.\n\nயு.என். தேபர், பரூவா.. இவங்களை தெரியுமா? ஆமாங்க.. காங். அகில இந்திய தலைவர்களாக இருந்தவர்கள்தான்!\n\nஅதன்பிறகே அவரை சமாதானப்படுத்தி ஜாம்ஷெட்பூரின் எம்ஜிஎம்எம்சிஎச் ஆஸ்பத்திரியில் அனுமதித்துள்ளனர். அங்கே சிகிச்சை நடந்து வருகிறது.. இப்போதைக்கு லட்சுமியால் வாயை திறந்து பேச முடியவில்லையாம். இதுகுறித்து லட்சுமியின் கணவர் சொல்லும்போது, \"யாரோ நாக்கை வெட்டி சாமிக்கு தந்தால் ஜோதி திரும்பி வந்துவிடுவார் என்று யாரோ சொன்னாங்களாம்.. அதுக்காகத்தான் இப்படி செய்தார்\" என்று கூறினார்.\n\nமருமகள் மீது இவ்ளோ பாசம் வைத்திருப்பவர் ஏன் சண்டை போடணும் என்று கேட்பதா? இப்படி ஒரு மூடத்தனத்தை நினைத்து தலையில் அடித்து கொள்வதா என தெரியவில்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/lady-1597831519.jpg","url":"https://tamil.oneindia.com/news/india/mother-in-law-cut-her-tongue-and-lost-her-speech-for-the-daughter-in-law-395004.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T10:05:47.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:05.245Z","updatedAt":"2020-08-22T10:39:05.245Z"},{"objectId":"s7nSLqIfkZ","identifier":"e86d8d50e76a75bcc5843e1c9fd8718647724cef","title":"\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி","text":"\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி\n\nIndia\n\noi-Hemavandhana\n\nலக்னோ: உத்தரப் பிரதேசத்தில் 16 வயது சிறுமி பிரதமர் நரேந்திர மோடிக்கு 18 பக்கம் கடிதம் எழுதிவைத்துவிட்டு தற்கொலை செய்துகொண்ட நிகழ்வு சோகத்தையும், அதிர்ச்சியையும், கவலையையும் ஒருசேர ஏற்படுத்தியுள்ளது.\n\nஆகஸ்ட் 15-ம் தேதி சுதந்திர தின கொண்டாட்டத்தில் ஒட்டுமொத்த இந்தியாவே மூழ்கி கிடந்தது.. அப்போது, உத்தரப்பிரதேச மாநிலம் சாம்பல் பகுதியில் அன்றைய தினம் இரவு, 16 வயது பெண், துப்பாக்கியை எடுத்து சுட்டு கொண்டார்.\n\nபப்ராலா என்ற பகுதியில் ஒரு தனியார் பள்ளியில் இந்த சிறுமி படித்து வந்தார்.. இந்நிலையில்தான் தற்கொலை செய்து கொண்டுள்ளார்.. முன்னதாக இவர் பிரதமர் மோடிக்கு 18 பக்கத்துக்கு ஒரு நோட்டு புத்தகத்தில் லெட்டரை எழுதி வைத்துள்ளார். அதில் நிறைய கோரிக்கைகளையும், விருப்பத்தையும் தெரியப்படுத்தி உள்ளார்.\n\n\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி\n\nஊழல் விவகாரம் சுற்றுச்சூழல் மாசுபாடு, ஊழல் விவகாரம், மரங்களை வெட்டுவது குறித்தெல்லாம் கவலை தெரிவித்துள்ளார்.. இந்த நாட்டில் எப்படியாவது மக்கள் தொகை பெருக்கத்தை கட்டுப்படுத்த வேண்டும், தீபாவளி போன்ற பண்டிகை நாட்களுக்கு பட்டாசு வெடிப்பதை தடை செய்ய வேண்டும் என்றும் கேட்டுக் கொண்டுள்ளார். முதியோர்கள் அதுமட்டுமல்ல, வயசானவர்களை பற்றி அதிகமாக கவலையையும், அக்கறையையும் வெளிப்படுத்தி உள்ளார்.. முதியவர்கள் நிறைய பிரச்சனைகளை சந்திக்கிறார்கள்.. அவங்க பிள்ளைகளே இவர்களை ஆதரவற்றோர் இல்லத்திற்கு அனுப்பி வைத்துவிடுவார்கள்.. இதனால் அவர்களுக்கு கடைசி காலத்தில் எந்த ஆறுதலும் கிடைப்பதில்லை.. மன உளைச்சலுக்கு ஆளாகி கண்ணீர் சிந்துகிறார்கள்... குழந்தைகள் பெற்றோரை முதியோர் இல்லங்களுக்கு அனுப்பும் இடத்தில் நான் இனி வாழ விரும்பவில்லை\" என்று எழுதியுள்ளார். லெட்டர் இந்த இவ்வளவும் எழுதிவிட்டு, இதெல்லாம் என் கடைசி ஆசை.. இந்த லெட்டரை பிரதமரிடம் சேர்த்துவிடுங்கள் என்று தன் பெற்றோருக்கு ஒரு வேண்டுகோளையும் வைத்து கடிதத்தை முடித்துள்ளார் சிறுமி. சிறுமியின் அப்பா ஒரு ஏழை விவசாயியாம்.. மகளின் கடைசி ஆசைப்படி, அந்த கடிதத்தை எப்படியாவது பிரதமரிடம் சேர்த்துவிடுவோம் என்று கண்ணீருடன் சொல்கிறார்கள். Modi அருகில் நின்றவருக்கு Corona |Ram Temple Trust Head Tests Covid +ve In Ayodhya | Oneindia Tamil ஆச்சரியம், அதிர்ச்சி இந்த சம்பவம் நமக்கு அதிர்ச்சியையும் அதேசமயம், 16 வயசு சிறுமிக்கு இவ்வளவு ஆதங்கமா? இவ்வளவு சமூக அக்கறையா என்பது ஆச்சரியமாகவும் உள்ளது.. இவரது மென்மை மனம் இந்த ஒரு லெட்டரிலேயே வெளிப்படுகிறது.. இந்த பெண் நன்றாக படித்திருந்தால், நல்ல பொறுப்பில் இருந்திருந்தால், நிச்சயம் இந்த நாடு சில நல்லவைகளை பெற்றிருக்கும்.. 16 வயசு பெண்ணின் இந்த தற்கொலையானது, ஏனோ நம் நெஞ்சை பிசைந்தெடுக்கிறது!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/girl-1597824160.jpg","url":"https://tamil.oneindia.com/news/india/up-girl-student-ends-life-leaves-letter-for-pm-modi-394979.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T08:41:21.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:05.543Z","updatedAt":"2020-08-22T10:39:05.543Z"},{"objectId":"AzG3NbyHJY","identifier":"77af56725000c23cc434c6024278ffcea0ea72a0","title":"வடகொரியா...உணவுப் பஞ்சம்...இறைச்சியாகும் செல்லப்பிராணி நாய்கள்..கிம் ஜாங்  உத்தரவு!!!","text":"வடகொரியா...உணவுப் பஞ்சம்...இறைச்சியாகும் செல்லப்பிராணி நாய்கள்..கிம் ஜாங் உத்தரவு!!!\n\nWorld\n\noi-Dhana Lakshmi\n\nபயோங்யாங்: வடகொரியாவில் உணவுப் பஞ்சம் ஏற்பட்டு இருப்பதால், வீட்டில் செல்லப்பிராணிகளாக வளர்க்கப்படும் நாய்களை இறைச்சி தொழிற்சாலைகளுக்கு கொடுக்க வேண்டும் என்று அந்த நாட்டின் சர்வாதிகாரி கிம் ஜாங் உன் உத்தரவு பிறப்பித்து இருப்பதாக செய்தி வெளியாகியுள்ளது.\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nவடகொரியாவில் பெரிய அளவில் உணவுப் பஞ்சம் ஏற்பட்டுள்ளது. சீனாவை ஒட்டிய வடகொரியா பகுதிகளில் கடந்த ஐந்து மாதங்களாக கடுமையான கொரோனா பாதுகாப்பு நடவடிக்கை காரணமாக உணவுப் பஞ்சம் ஏற்பட்டுள்ளது. ஆதலால், வடகொரியா போன்ற நாடுகளில் விதிக்கப்பட்டு இருக்கும் பொருளாதார தடையை நீக்க வேண்டும் என்று ஐநா அமைப்பின் மனித உரிமை வல்லுநர் கோரிக்கை வைத்து இருந்தார்.\n\nவடகொரியா அணு ஆயுத தயாரிப்பு நாடு என்பதால் அந்த நாட்டின் மீது பொருளாதார தடை விதிக்கப்பட்டுள்ளது. இந்த நாட்டில் 1990களின் மத்தியில் உணவுப் பஞ்சத்திற்கு மட்டும் 3 மில்லியன் மக்கள் உயிரிழந்து இருப்பதாக தகவல் வெளியாகி இருந்தது. ஆனால், கொரோனா பாதிப்பால் எத்தனை பேர் உயிரிழந்து இருக்கின்றனர் என்ற தகவலை இதுவரை வடகொரியா வெளியிடவில்லை.\n\nகொரோனா தொற்று காரணமாக சீனாவுடனான வர்த்தகம் கடந்த மார்ச், ஏப்ரல் மாதங்களில் வடகொரியாவுக்கு 90% தடைபட்டு இருந்தது. வேலை வாய்ப்பு இழந்துள்ளனர். மருந்துகளின் விலை அதிகரித்துள்ளது. பலரும் நாள் ஒன்றுக்கு இரண்டு முறை உணவு சாப்பிடுகின்றனர். அல்லது சோளம் மட்டும் உணவாக சாப்பிட்டு வருகின்றனர். சிலர் பட்டினி கிடக்கின்றனர். இதனால், மக்கள் கோபம் அடைந்துள்ளனர்.\n\nஇதன் வெளிப்பாடுதான் கிம் ஜாங் உன்னின் அறிவிப்பு என்று கூறப்படுகிறது. இதையடுத்தே, வீட்டில் வளர்க்கப்படும் நாய்களை வலுக்கட்டாயமாக கொடுக்குமாறு வலியுறுத்தப்படுகின்றனர். அல்லது நாய்களை பறித்துச் செல்கின்றனர். இவ்வாறு பறிக்கப்படும் நாய்களை விலங்குகள் சரணாலயத்துக்கு அனுப்பி, பின்னர் அங்கிருந்து இறைச்சி கடைகளுக்கு விற்று விடுகின்றனர்.\n\nமுதல்வர் தொடர்ந்த மான நஷ்ட வழக்கு: மேத்யூ சாமுவேல் மனுவை தள்ளுபடி செய்த ஹைகோர்ட்\n\nஇப்படி ஒரு பக்கம் கூறினாலும், வீட்டில் செல்லப் பிராணியாக நாய் வளர்ப்பது மேற்கத்திய கலாச்சாரம். இதை பறிக்கவே இவ்வாறு உத்தரவு பிறப்பித்துள்ளார் என்றும் கூறப்படுகிறது. இது முதலாளித்துவ சித்தாந்தத்தில் கறைபடிந்த போக்கு என்று கிம் ஜாங் கூறியிருப்பதாகவும் தெரிவித்துள்ளனர். வடகொரியாவில் சாதாரண மக்கள், பன்றி போன்றவற்றை வீட்டில் வளர்த்து வருகின்றனர். பணக்காரர்கள் மட்டுமே நாய் வளர்த்து வருகின்றனர் என்று கூறப்படுகிறது.\n\nவடகொரியாவில் 60% மக்கள் அதாவது 25.5 மில்லியன் மக்கள் போதிய உணவு இன்றி இருப்பதாக சமீபத்திய ஐநா புள்ளியியல் விவரங்கள் தெரிவிக்கின்றன. கடுமையான வெள்ளம் மற்றும் கொரோனா தொற்று இரண்டும் அந்த நாட்டில் பஞ்சத்தை ஏற்படுத்திவிட்டதாக புள்ளி விவரங்கள் கூறுகின்றன.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kimjong544-1597821763.jpg","url":"https://tamil.oneindia.com/news/international/why-kim-jong-un-ordered-to-hand-over-pet-dogs-in-north-korea-394977.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:20:20.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:05.769Z","updatedAt":"2020-08-22T10:39:05.769Z"},{"objectId":"6ZV2p3vH11","identifier":"d014c36e72a6eb371a2332938f770feb258ecbef","title":"ஒன்றல்ல இரண்டல்ல.. 4 தடுப்பூசி.. எல்லாமே இறுதி கட்டம்.. இதுதான் பிரேசில் டெக்னிக்.. சோதனை விறுவிறு","text":"ஒன்றல்ல இரண்டல்ல.. 4 தடுப்பூசி.. எல்லாமே இறுதி கட்டம்.. இதுதான் பிரேசில் டெக்னிக்.. சோதனை விறுவிறு\n\nWorld\n\noi-Velmurugan P\n\nபிரேசிலியா: பிரேசில் நாட்டு சுகாதார அமைச்சகம் செவ்வாய் அன்று ஜான்சன் அண்ட் ஜான்சனின் புதிய கொரோனா வைரஸுக்கு எதிரான பரிசோதனை தடுப்பூசிக்கு இறுதி கட்ட மருத்துவ பரிசோதனைகளுக்கு ஒப்புதல் அளித்துள்ளது. கொரோனாவால் கடுமையாக பாதிக்கப்பட்ட பிரேசில் பரிசோதனையை தொடங்கும் நான்காவது தடுப்பூசி ஆகும்.\n\nஉலகில் லட்சக்கணக்கான மக்களை பலி கொண்டு வரும் கொரோனாவிற்கு முடிவு கட்ட உலகின் முன்னணி மருந்து தயாரிப்பு நிறுவனங்கள் தடுப்பூசி கண்டுபிடிக்க தீவிர முயற்சியில் இறங்கி உள்ளனர்.\n\nதற்போதைய நிலையில் ரஷ்யாவின் ஸ்பூட்னிக் வி, சீனாவின் சினோவாக் பயோடெக் தடுப்பூசி, இங்கிலாந்தின் ஆக்ஸ்போர்டு தடுப்பூசி, அமெரிக்காவின் மார்டனா தடுப்பூசி ஆகியவை இறுதி கட்ட சோதனையில் முன்னணியில் இருக்கின்றன. இந்த வரிசையில் அமெரிக்காவின் ஜான்சன் அண்ட் ஜான்சன் நிறுவனத்தின் தடுப்பூசியும் இணைந்துள்ளது.\n\nஇந்தியாவில் இந்த வாரம் துவங்குகிறது ஆக்ஸ்போர்டு தடுப்பூசி 3வது கட்ட டிரையல்.. யாருக்கு முதல் டோஸ்?\n\nநான்கு தடுப்பூசி அமெரிக்க மருந்து நிறுவனத்தின் துணை நிறுவனமான ஜான்சன் அண்ட் ஜான்சன் கொரோனாவிற்கு எதிரான தடுப்பூசியை உருவாக்கி உள்ளது. முதல் இரண்டு ஸ்டேஜ் சோதனைகளை முடித்துள்ள அந்நிறுவனம் இறுதிகட்ட பரிசோதனையை தொடங்கி உள்ளது. ஏனெனில் மூன்றாம் கட்டமாக நடத்தப்படும் இறுதிகட்ட பரிசோதனையை மனிதர்களுக்கு பெரிய அளவில் நடத்தும் போது தான் பக்கவிளைவு இருக்கிறதா அல்லது சாதகமான நிலை உள்ளதா என்பதை கண்டுபிடிக்க முடியும். இதனால் தான் அனைத்து தடுப்பூசிகளும் இறுதிகட்ட முயற்சியில் தீவிரமாக இறங்கி உள்ளன. பிரேசில் ஒப்புதல் உலகிலேயே அமெரிக்காவிற்கு அடுத்தபடியாக கொரோனாவால் மோசமாக பாதிக்கப்பட்டுள்ள பிரேசில் அனைத்து பரிசோதனை தடுப்பூசிக்கு அனுமதி அளித்து வருகிறது. மருந்து வெற்றி என்றால் தங்களுக்கு வழங்க வேண்டும் என்ற கோரிக்கையுடன் இதை அனுமதிக்கிறது. இதன்படி ஜான்சன் அண்ட் ஜான்சன் நிறுவனம் பிரேசிலில் ஏழு மாநிலங்களில் 7,000 தன்னார்வலர்களுக்கு தடுப்பூசியை பரிசோதிக்கிறது. இந்த நிறுவனம் பிரேசில் உள்பட உலகம் முழுவதும் பல்வேறு நாடுகளில் 60,000 பேருக்கு தனது சோதனை தடுப்பூசியை பரிசோதித்து வருகிறது. பிரேசில் கொரோனா அமெரிக்காவிற்குப் பிறகு, தென் அமெரிக்க நாடான பிரேசில் தான் இரண்டாவது மிக அதிகமான நோய்த்தொற்றுகள் மற்றும் இறப்புகளைக் கொண்டுள்ள நாடு ஆகும். 3.5 மில்லியன் மக்கள் பாதிக்கப்பட்டுள்ளனர். இதுவரை 110,000 பேர் கொரோனாவால் பலியாகி உள்ளனர். ஒப்புதல் அளித்த பிரேசில் பிரேசில் நாடு தற்போதைய நிலையில் ஆக்ஸ்போர்டு பல்கலைக்கழகம் மற்றும் மருந்து நிறுவனமான அஸ்ட்ராஜெனெகா இணைந்து தயாரித்த தடுப்பூசி, சீன மருந்து நிறுவனமான சினோவாக் பயோடெக் மற்றும் அமெரிக்க நிறுவனமான ஃபைசர் ஆகியவற்றுடன் இணைந்து ஜெர்மனியின் பயோஎன்டெக் நிறுவனத்துடன் இணைந்து உருவாக்கிய தடுப்பூசி ஆகிய தடுப்பூசிகளுக்கும் மூன்று கட்ட சோதனைகளுக்கு ஒப்புதல் அளித்துள்ளது. Covaxin முதல் சோதனை வெற்றி.. இரண்டாம் கட்ட சோதனைக்கு தயார் | OneindiaTamil பிரேசில் ஆர்வம் ரஷ்யாவின் \"ஸ்பூட்னிக் வி\" தடுப்பூசியை பரிசோதித்து தயாரிப்பதற்கான ஒரு ஒப்பந்தத்தில் பிரேசில் மாநிலமான பரணா கடந்த வாரம் கையெழுத்திட்டுள்ளது. சர்ச்சைக்குரிய வகையில் ஒழுங்குமுறை ஒப்புதல் பெற்ற உலகின் முதல் நாடாக ரஷ்யா உள்ளது. ரஷ்யாவும் அடுத்த வாரம் 3ம் கட்ட சோதனையை நடத்த உள்ளதாக அறிவித்துள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/vaccr43-1597814835.jpg","url":"https://tamil.oneindia.com/news/international/brazil-approved-johnson-johnson-s-vaccine-for-the-final-stage-of-clinical-trials-394960.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:25:05.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:06.097Z","updatedAt":"2020-08-22T10:39:06.097Z"},{"objectId":"1KHjPsnMIv","identifier":"2f226b7b765889fe7d45db8ac17867a8b6ba622a","title":"கொரோனா நெகட்டிவ்..  ஹோ ஸிந்த்தா கார்கே.. .. சுஷாந்தின் பாடலுக்கு உற்சாக நடனம் ஆடிய நோயாளிகள்- வீடியோ","text":"கொரோனா நெகட்டிவ்.. \"ஹோ ஸிந்த்தா கார்கே..\".. சுஷாந்தின் பாடலுக்கு உற்சாக நடனம் ஆடிய நோயாளிகள்- வீடியோ\n\nIndia\n\noi-Vishnupriya R\n\nபோபால்: மத்திய பிரதேசம் மாநிலம் போபாலில் கொரோனாவால் பாதிக்கப்பட்டு மருத்துவமனையில் அனுமதிக்கப்பட்ட ஒரே குடும்பத்தை சேர்ந்த 8 பேர் கொரோனாவிலிருந்து மீண்டும் வீடு திரும்பிய போது கோவிட் கேர் சென்டரில் டான்ஸ் ஆடி உற்சாகமாக வீடு திரும்பினர்.\n\nகொரோனா என்பது ஒரு உயிர் கொல்லி. இது இணை நோய்கள் உள்ளவர்களுக்கும் சிறுவர்களுக்கும், பெரியவர்களுக்கும் அதிலும் நோய் எதிர்ப்பு சக்தி குறைவாக இருப்போருக்கும் உயிர்பலியை ஏற்படுத்துகிறது.\n\nஆனால் கொரோனாவால் லேசாக பாதிக்கப்பட்டவர்கள் கொரோனாவுக்கான அமைக்கப்பட்ட கோவிட் சென்டரில் அனுமதிக்கப்படுகிறார்கள்.\n\nமகாராஷ்டிரா உள்ளிட்ட மாநிலங்களில் அடுத்த 3 நாட்களுக்கு கொட்டித் தீர்க்கும் கனமழை!\n\nஆட்டம் பாட்டம் இவர்களுக்கு காலை பானங்கள் முதற்கொண்டு டிபன், ஸ்னாக்ஸ், மதிய உணவு, மீண்டும் ஸ்னாக்ஸ், உற்சாக பானம், இரவு டிபன் வரை இலவசமாக அரசால் வழங்கப்படுகிறது. கோவிட் கேர் சென்டரில் நண்பர்களை பிடித்துக் கொண்டு ஆட்டம் பாட்டம் கொண்டாட்டம் என சிலர் ஜாலியாக இருக்கிறார்கள். கழிப்பறைகள் சீட்டு கட்டு, கபடி, கிரிக்கெட், ஸ்கிப்பிங் உள்ளிட்ட விளையாட்டுகளையும் விளையாடுகிறார்கள். ஏதோ பிக்னிக் வந்தது போன்ற உணர்வை பார்க்கும் நமக்கு தருகிறார்கள். அதே நேரத்தில் சில கோவிட் சென்டர்களில் உணவு சரியில்லை, சுத்தம் இல்லை, கழிப்பறைகள் சரியில்லை என்ற புகார்களும் வருகின்றன. நெகட்டிவ் இந்த நிலையில் போபால் நகரில் கட்னி மாவட்டத்தில் உள்ள ஒரு மருத்துவமனையில் ஒரே குடும்பத்தை சேர்ந்த 19 பேருக்கு கொரோனா உறுதியானதை அடுத்து ஆகஸ்ட் 8-ஆம் தேதி அனுமதிக்கப்பட்டார்கள். இதையடுத்து அவர்களுக்கு சிகிச்சை அளிக்கப்பட்டு கடந்த ஆகஸ்ட் 15-ஆம் தேதி நடத்தப்பட்ட கொரோனா சோதனையில் அவர்களுக்கு நெகட்டிவ் என வந்துவிட்டது. Modi அருகில் நின்றவருக்கு Corona |Ram Temple Trust Head Tests Covid +ve In Ayodhya | Oneindia Tamil வீடு திரும்பும் போது இதையடுத்து மருத்துவமனையில் இருந்து வீடு திரும்பும் போது ஒரே குடும்பத்தைச் சேர்ந்த 8 பேர் சுஷாந்த் சிங் நடித்த சிச்சோரே படத்தில் வரும் சின்டா கார்கே க்யா பயேகா என்ற பாடலுக்கு நடனம் ஆடினர். இவர்களின் ஆட்டம் பாட்டம் மற்ற நோயாளிகளுக்கு புத்துணர்வையும் நம்பிக்கையையும் தந்துள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/madhya-pradesh-family-of-8-dances-in-hospital-after-they-tested-negative-1-1597812237.jpg","url":"https://tamil.oneindia.com/news/india/madhya-pradesh-family-of-8-dances-in-hospital-after-they-tested-negative-394954.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T04:44:08.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:39:06.363Z","updatedAt":"2020-08-22T10:39:06.363Z"},{"objectId":"A7pVYO8aTH","identifier":"2fd4b56d0fa879102668f06a32c44533eeae8b9e","title":"திருப்பூர் பின்னலாடை தொழிலாளர்  மகிழ்ச்சி! பணிபுரியாத நாட்களுக்கு, இ.எஸ்.ஐ., மூலம், பாதி சம்பளம்:","text":"திருப்பூர்:பணிபுரியாத நாட்களுக்கு, இ.எஸ்.ஐ., மூலம், பாதி சம்பளம் வழங்குவதாக அறிவிக்கப்பட்டுள்ளதால், திருப்பூர் பின்னலாடை தொழிலாளர் மகிழ்ச்சி அடைந்துள்ளனர்.\n\nகொரோனா பரவலை தடுக்க மார்ச் மாதம் முதல், மே மாத துவக்கம் வரை, நாடுமுழுவதும் முழு ஊரடங்கு அமல்படுத்தப்பட்டது. இதனால், தொழில் நிறுவனம் மூடப்பட்டதால், தொழிலாளர்கள், வேலை இழந்து, வருவாய் இன்றி தவித்தனர்.தொழிலாளர்களுக்கு, பணிபுரியாத நாட்களுக்கான சம்பளத்தை அந்தந்த நிறுவனம் வழங்க வேண்டுமென அரசு அறிவித்தது.\n\nஉற்பத்தி நிறுத்தம், வர்த்தக பாதிப்பு, நிதி நெருக்கடி ஏற்பட்டதால், சம்பளம் வழங்குவது, ஆயத்த ஆடை உற்பத்தி துறையினருக்கு பெரும் சுமையை ஏற்படுத்தியது.மத்திய அரசு, இ.எஸ்.ஐ., மூலம், தொழிலாளருக்கு சம்பளம் வழங்க வேண்டும் என, திருப்பூர் ஏற்றுமதியாளர் சங்கம், தென்னிந்திய பனியன் உற்பத்தியாளர்கள் சங்கங்கள், மத்திய, மாநில அரசுக்கு, துவக்கம் முதலே கோரிக்கை விடுத்து வந்தன.\n\nஇந்நிலையில், கொரோனா காலத்தில், தொழிலாளர் பணிபுரியாத நாட்களுக்கு, இ.எஸ்.ஐ., மூலம், 50 சதவீத சம்பள தொகை வழங்கப்படும்; அதிகபட்சம் மூன்று மாதத்துக்கான (90 நாட்கள்) சம்பளத்தில், பாதி வழங்கப்படும் என, அறிவிக்கப்பட்டுள்ளது. இ.எஸ்.ஐ.,யின் இந்த அறிவிப்புக்கு, திருப்பூர் பகுதி தொழிலாளர்கள் மற்றும் தொழில்முனைவோர் மகிழ்ச்சி தெரிவித்துள்ளனர்.ஏற்றுமதியாளர் சங்க தலைவர் ராஜாசண்முகம் கூறியதாவது:தொழிலாளர் பணிபுரியாத நாட்களுக்கு, இ.எஸ்.ஐ., மூலம், பாதி சம்பளம் வழங்குவதாக அறிவித்திருப்பது, மகிழ்ச்சி அளிக்கிறது.\n\nஇதற்காக, மத்திய தொழில்துறை அமைச்சர் சந்தோஷ்குமார் கங்குவாருக்கு, ஜவுளி அமைச்சர் ஸ்மிருதி இராணி மற்றும் இ.எஸ்.ஐ., அதிகாரிகளுக்கு நன்றி.இ.எஸ்.ஐ., மூலம் வழங்கப்படும் சம்பளம், தொழிலாளர்கள், நிதி சார் சிக்கல்களிலிருந்து மீள கைகொடுக்கும். வெளிநாடுகளிலிருந்து திருப்பூர் நோக்கி, ஆடை தயாரிப்பு ஆர்டர்கள் அதிகளவில் வர துவங்கியுள்ளன.\n\nநடப்பு நிதியாண்டில் முதல் நான்கு மாதங்களில், திருப்பூரின் ஏற்றுமதி வர்த்தகம், 4,325 கோடியை எட்டியுள்ளது.வரும் நாட்களில், வர்த்தகம் சிறப்பான வளர்ச்சி பெறும் என்கிற நம்பிக்கை பிறந்துள்ளது. தொழில் வளர்ச்சியில், தொழிலாளர் பங்களிப்பு இன்றியமையாததாக உள்ளது.இவ்வாறு, அவர் கூறினார்.\n\nAdvertisement","image_url":"https://img.dinamalar.com/data/largenew/Tamil_News_large_2599325.jpg","url":"http://www.dinamalar.com/news_detail.asp?id=2599325","publish_date":{"__type":"Date","iso":"2020-08-22T00:00:00.000Z"},"author":"Dinamalar","source":"Dinamalar","category":"State News","createdAt":"2020-08-22T10:39:07.416Z","updatedAt":"2020-08-22T10:39:07.416Z"},{"objectId":"OIWuXHtui9","identifier":"0f545df5758043bef99e6b636cd1ecc87dc510c8","title":"பிளஸ் 1 சேர வரும் மாணவர்களை விட்டு விடாதே... பிடி! கூடுதல் பிரிவுகள் துவக்க கோரிக்கை","text":"கோவை:பிளஸ் 1 சேர்க்கை வரும் 24ம் தேதி துவங்கவுள்ள நிலையில், பல பள்ளிகளில் சேர்க்கைக்கான இடங்கள் முடிந்து விட்டன. இதனால், கூடுதல் பிரிவுகளை துவங்குவதோடு, ஊரடங்கு விடுமுறையை பயன்படுத்தி, தேவையான கட்டமைப்பு வசதிகளை ஏற்படுத்த வேண்டுமென்ற கோரிக்கை எழுந்துள்ளது.தமிழகம் முழுக்க, பத்தாம் வகுப்பு ரிசல்ட், கடந்த 10ம் தேதி வெளியிடப்பட்டது.\n\nஇவர்களுக்கு, கடந்த 17ம் தேதி முதல், தற்காலிக மதிப்பெண் சான்றிதழ் வினியோகிக்கப்படுகிறது.இதை பெற, பள்ளிக்கு வரும் மாணவர்கள், விரும்பும் பாடப்பிரிவை குறிப்பிட்டு, சேர்க்கை படிவம் பூர்த்தி செய்து சமர்ப்பித்து வருகின்றனர். அதே பள்ளியில் 10ம் வகுப்பு படித்த மாணவர்களே, 11ம் வகுப்புக்கும் விண்ணப்பிப்பதால், விண்ணப்ப படிவம் விநியோகித்த முதல்நாளே, பல பள்ளிகளில் சேர்க்கைக்கான இடங்கள், 90 சதவீதம் முடிவடைந்து விடுகின்றன.இதனால் பிற பள்ளிகளில் இருந்து வருபவர்களை, திருப்பி அனுப்ப வேண்டிய நிலை ஏற்படுகிறது. உதாரணத்துக்கு, ஒப்பணக்காரவீதி மாநகராட்சிப்பள்ளியில், பிற பள்ளிகளில் இருந்து வரும் மாணவியரை, பெரும்பாலும் ஏற்க முடிவதில்லை.\n\nகூடுதல் பிரிவு வேண்டும் கூடுதல் பிரிவு உருவாக்குவதில் உள்ள நடைமுறை சிக்கல்களால், இவர்களுக்கு சேர்க்கையை மறுக்கவும் முடியாமல், விண்ணப்பங்களை பெறவும் முடியாமல் ஆசிரியர்கள் திண்டாடுகின்றனர். ஆகவே, கூடுதல் பிரிவுகள் துவக்க கல்வித்துறை அனுமதிக்க வேண்டுமென்பதே, இவர்களின் கோரிக்கையாக உள்ளது.அரசு மேல்நிலைப்பள்ளி தலைமையாசிரியர்கள் சிலர் கூறியதாவது:மேல்நிலை வகுப்பில், புதிய பிரிவுகள் துவங்க, கல்வித்துறை அனுமதிக்க வேண்டும். கூடுதல் வகுப்பறை அமைத்து தருவது, காலியிடங்களை நிரப்புவது உள்ளிட்ட செயல்பாடுகளை, பள்ளி திறப்பதற்கு முன்பே செய்யலாம்.அதிக மாணவர்கள் சேர்ந்த பள்ளிகளில், இடவசதிக்கு ஏற்ப, கட்டுமான பணிகளை துவங்கலாம். டிச., வரை, பள்ளிகள் திறக்க வாய்ப்பில்லை என்பதால், மாணவர்கள் விரும்பி தேடி வரும் பள்ளிகளை விரிவுப்படுத்தினால் தான், சேர்க்கையை அதிகரிக்க முடியும்.இவ்வாறு, அவர்கள் தெரிவித்தனர்.\n\nமாவட்ட முதன்மை கல்வி அலுவலர் உஷா கூறுகையில், ''பிளஸ் 1 சேர்க்கை வரும் 24ம் தேதி துவங்குகிறது. விண்ணப்பங்கள் பெறும் போது, குறிப்பிட்ட பிரிவுக்கு, மாணவர்கள் அதிக ஆர்வம் காட்டினால், பிற பிரிவுகளில் உள்ள வேலைவாய்ப்பு குறித்தும், மாணவர்களுக்கு தெரிவிக்க வேண்டும். கூடுதல் பாடப்பிரிவு துவங்க வேண்டிய கட்டாயம் ஏற்பட்டால், முன்கூட்டியே தெரிவிக்க உத்தரவிடப்பட்டுள்ளது. அரசுப்பள்ளிகளை தேடி வரும் மாணவர்களுக்கு, சேர்க்கை மறுக்காமல் இருக்க உரிய ஏற்பாடுகள் செய்யப்படும்,'' என்றார்.\n\nAdvertisement","image_url":"https://img.dinamalar.com/data/largenew/Tamil_News_large_2599336.jpg","url":"http://www.dinamalar.com/news_detail.asp?id=2599336","publish_date":{"__type":"Date","iso":"2020-08-22T00:00:00.000Z"},"author":"Dinamalar","source":"Dinamalar","category":"State News","createdAt":"2020-08-22T10:39:07.767Z","updatedAt":"2020-08-22T10:39:07.767Z"},{"objectId":"305BImbcNf","identifier":"db27304dc790ad9492d5837c46494c5be3ea5294","title":"வைட்டமின் 'ஏ' மருந்து வழங்கும் முகாம் 24ம் தேதி துவக்கம்! மாவட்டத்தில் 2.26 லட்சம் குழந்தைகள் பயனடைவர்","text":"கடலுார் : கடலுார் மாவட்டத்தில் சுகாதாரத் துறை சார்பில், 6 மாதம் முதல், 5 வயதுக்குட்பட்ட குழந்தைகளுக்கு வைட்டமின் 'ஏ' திரவ மருந்து வழங்கும் முகாம் வரும் 24ம் தேதி துவங்குகிறது.\n\n\n\nசுகாதாரத் துறை சார்பில் ஆண்டு தோறும் பிப்., மற்றும் ஆகஸ்ட் மாதங்களில் இரண்டு கட்டங்களாக 6 மாதம் முதல், 5 வயதுக்குட்பட்ட குழந்தைகளுக்கு வைட்டமின் 'ஏ' திரவ மருந்து வழங்கும் முகாம் நடத்தப்படும்.இந்தாண்டிற்கான முதற்கட்ட திரவ மருந்து வழங்கும் முகாம் கடந்த பிப்., மாதம் முடிந்த நிலையில், இரண்டாம் கட்டமாக வரும் 24ம் தேதி முதல், செப்., 7ம் தேதி வரை, நடத்துவதற்கான ஏற்பாடுகள் தீவிரமாக நடந்து வருகின்றன. கடலுார் மாவட்டத்தில் உள்ள 71 அரசு ஆரம்ப சுகாதார நிலையங்கள், 319 துணை சுகாதார நிலையங்கள், 2,023 அங்கன்வாடி மையங்களில் முகாம் ஏற்பாடு செய்யப்பட்டுள்ளது.\n\n\n\nமுகாமில் 2 லட்சத்து 26 ஆயிரம் குழந்தைகளுக்கு மருந்து வழங்க இலக்கு நிர்ணயிக்கப் பட்டுள்ளது. மருந்து வழங்கும் பணியில் கிராம சுகாதார செவிலியர்கள், அங்கன்வாடி பணியாளர்கள் 2,500க்கும் மேற்பட்டோர் ஈடுபட உள்ளனர்.சுகாதாரத் துறை அதிகாரி ஒருவர் கூறுகையில், '6 மாதம் முதல் 5 வயதிற்கு உட்பட்ட குழந்தைகளுக்கு வைட்டமின் 'ஏ' திரவ மருந்து வழங்கும் முகாம் வரும் 24ம் தேதி, துவங்குகிறது. முகாமில், கொரோனா நோய் தடுப்பு பணியாக சமூக இடைவெளி பின்பற்ற வேண்டும். முகக் கவசம் கட்டாயம் அணிந்து மருந்து வழங்க வேண்டுமென, பணியாளர்களுக்கு அறிவுறுத்தப்பட்டுள்ளது.\n\n\n\nதிரவ மருந்து வழங்குவதன் மூலமாக குழந்தைகளுக்கு கண் பார்வை குறைபாடு, மாலைக் கண் நோய் மற்றும் பார்வையின்மை தடுக்கப்படுகிறது.குழந்தைகளுக்கு இயல்பான உடல் வளர்ச்சி, மூளை வளர்ச்சியும் கிடைக்கும். பொதுமக்கள் முகாமை பயன்படுத்திக் கொள்ள வேண்டும்' என்றார்.\n\nAdvertisement","image_url":"https://img.dinamalar.com/data/largenew/Tamil_News_large_259946620200822053105.jpg","url":"http://www.dinamalar.com/news_detail.asp?id=2599466","publish_date":{"__type":"Date","iso":"2020-08-22T00:00:00.000Z"},"author":"Dinamalar","source":"Dinamalar","category":"State News","createdAt":"2020-08-22T10:39:08.129Z","updatedAt":"2020-08-22T10:39:08.129Z"},{"objectId":"9svUwrx4PI","identifier":"5e8885b39b306db759c2e0d7e61eec7a179514eb","title":"குளறுபடி!  கொரோனா பரிசோதனை நடைமுறைகளில்...கவனம் செலுத்துமா சுகாதாரத் துறை?","text":"புதுச்சேரி : சிகிச்சையில் அசத்தும் சுகாதாரத் துறையினர், பரிசோதனை நடைமுறைகளில் கோட்டை விடுவதால் கொரோனா பரவலின் வேகம் அதிகரித்து வருகிறது.\n\n\n\nகொரோனா வைரஸ் தொற்று பாதிப்பு புதுச்சேரியில் ராக்கெட் வேகத்தில் உயர்ந்து வருகிறது. ஆரம்பத்தில் விரல்விட்டு எண்ணக் கூடிய அளவில் இருந்த பாதிப்பு தற்போது 10 ஆயிரத்தை நெருங்கி கொண்டுள்ளது.நேற்றைய நிலவரப்படி, கொரோனா தொற்றால் பாதிக்கப்பட்ட 3,517 பேர் மருத்துவமனைகளிலும், வீடுகளிலும் சிகிச்சை பெற்று வருகின்றனர். அதேசமயம், 5,934 பேர் குணமடைந்து வீடு திரும்பி உள்ளனர்.\n\n\n\nசிறப்பான சிகிச்சை : டாக்டர்கள், செவிலியர்கள் மற்றும் மருத்துவ பணியாளர்களின் ஒருங்கிணைந்த சிறப்பான சிகிச்சையால், மாநிலத்தில் கொரோனாவில் இருந்து மீண்டு குணமடைபவர்கள் எண்ணிக்கை 61.85 சதவீதமாக உள்ளது. தினசரி பாதிப்பவர்களின் எண்ணிக்கைக்கு இணையாக குணமடைபவர்களின் எண்ணிக்கை உள்ளது.சிகிச்சை முறைகளும், நலம் பெறுபவர்கள் சதவீதமும் சிறப்பாக இருந்தாலும், மக்கள் தொகை அடிப்படையில் ஒப்பிடும்போது, மற்ற பெரிய மாநிலங்களைவிட புதுச்சேரியில் கொரோனா பரவல் அச்சம் தருவதாக உருவெடுத்துள்ளது.\n\n\n\nஇதற்கான காரணங்கள் குறித்த விபரம் வருமாறு:ஆரம்பத்தில் உமிழ்நீர் மாதிரி எடுக்கப்பட்ட அடுத்த நாளே கொரோனா பரிசோதனை முடிவுகள் வெளி வந்தன. இதனால், கொரோனாவால் பாதிக்கப்பட்டவர் யார், யாரை எல்லாம் சந்தித்தார், எந்தெந்த இடங்களுக்கு சென்றார் போன்ற விபரங்களை எளிதாகவும், விரைவாகவும் திரட்டி, நெருங்கிய தொடர்பில் இருந்தவர்களை கண்காணிப்பு வளையத்திற்குள் கொண்டு வர முடிந்தது. இதன் மூலம், அவரது குடும்பத்தினர், நண்பர்கள் மூலமாக மற்றவர்களுக்கு தொற்று பரவுவதை கட்டுப்படுத்தவும் முடிந்தது.\n\n\n\nமுடிவுகள் தாமதம்தற்போது, பரிசோதனை முடிவுகள் வெளிவருவதற்கு குறைந்தபட்சம் 3 நாட்களாவது ஆகி விடுகிறது. இந்த தாமதம் காரணமாக, கொரோனா நோயாளிகளிடம் இருந்து மற்றவர்களுக்கு சங்கிலி தொடராக தொற்று பரவி கொண்டே செல்கிறது.கொரோனா பாதிப்பு ஆரம்பித்த காலக்கட்டத்தில், அறிகுறி இருப்பதாக தகவல் தெரிவித்தால் போதும். சம்பந்தப்பட்ட வீட்டிற்கே பி.பி.இ. கிட் எனப்படும் பாதுகாப்பு ஆடை அணிந்த ஊழியர்கள் ஆம்புலன்சில் சென்று நோயாளியை மருத்துவமனைக்கு அழைத்து செல்வார்கள்.தற்போது, கொரோனா அறிகுறி குறித்து தகவல் தெரிவித்தாலும், பெரும்பாலும் ஆம்புலன்ஸ் அனுப்பப்படுவதில்லை.\n\n\n\nசம்பந்தப்பட்டவர்களே டூ வீலர், கார், ஆட்டோக்களில் மருத்துவமனைக்கு செல்கின்றனர். பரிசோதனைக்கு உமிழ்நீர் மாதிரியை அளித்துவிட்டு அவர்களாகவே வீட்டிற்கு திரும்புகின்றனர். அதுபோல, கொரோனா தொற்று உறுதி செய்யப்பட்டுள்ளதாக தகவல் தெரிவிப்பதுடன் சரி. நோயாளியே தனது குடும்பத்தினர் உதவியுடன் சொந்த வாகனத்தில் மருத்துவமனைக்கு செல்கின்றனர். நோயின் தாக்கம் அதிகமாக இருந்தால் மருத்துவ மனையில் அனுமதிக்கப்படுகின்றனர்; அறிகுறிகள் அதிகமாக இல்லாவிட்டால் வீட்டில் தனிமைப்படுத்திக் கொள்ளுமாறு திருப்பி அனுப்பப்படுகின்றனர்.\n\n\n\nஎங்கும் அபாயம் : இதுபோன்ற கொரோனாவால் பாதிக்கப்பட்டவர்கள் மருத்துவமனைக்கு சென்று திரும்பும் வழியில் டீ குடிக்கின்றனர்; ஓட்டல்களில் சாப்பிடுகின்றனர்; கடைகளில் பொருட்கள் வாங்குகின்றனர். மக்களோடு மக்களாக கலக்கின்றனர்; சிக்னல்களில் கும்பலோடு கும்பலாக நிற்கின்றனர். இதனால், மற்றவர்களுக்கும் தொற்று எளிதாக பரவி விடுகிறது. கொரோனா பரிசோதனை முடிவுகளை உடனுக்குடன் வெளியிடுவது, நோயாளிகளின் வீட்டிற்கே சென்று பரிசோதனை செய்வது, சிகிச்சை மற்றும் மருத்துவ ஆலோசனைகளை வழங்குவது, கூடுதல் ஆம்புலன்ஸ் சேவை அல்லது ஆம்புலன்ஸ்களுக்கு மாற்றாக வேறு வாகனங்களை ஏற்பாடு செய்வது உள்ளிட்ட நடவடிக்கைகளை எடுத்தால் கொரோனா பரவல் வேகத்தை கட்டுப்படுத்தலாம்.\n\n\n\nதொற்றால் பாதிக்கப்படுபவர்களின் நடமாட்டத்தை கட்டுப்படுத்தினால் மட்டுமே, கொரோனாவை கட்டுக்குள் கொண்டு வர முடியும்.\n\nAdvertisement","image_url":"https://img.dinamalar.com/data/largenew/Tamil_News_large_259953620200822065105.jpg","url":"http://www.dinamalar.com/news_detail.asp?id=2599536","publish_date":{"__type":"Date","iso":"2020-08-22T00:00:00.000Z"},"author":"Dinamalar","source":"Dinamalar","category":"State News","createdAt":"2020-08-22T10:39:08.812Z","updatedAt":"2020-08-22T10:39:08.812Z"},{"objectId":"1pZsehzpMx","identifier":"ba08276858d6d56ceea2b027f54135202ddfbdc7","title":"முதல்வர் பங்குகொண்ட விழாவில் கலந்துகொண்ட வருவாய் அதிகாரிக்கு தொற்று உறுதி: குழப்பத்தில் அதிகாரிகள்!!","text":"வேலூர்: வியாழக்கிழமை வாணியம்பாடியில் முதலமைச்சர் எடப்பாடி கே பழனிசாமிக்கு (K Palanisamy) அளிக்கப்பட்ட வரவேற்பு நிகழ்ச்சியில் பங்கேற்ற வருவாய் அதிகாரி ஒருவரது COVID-19 பரிசோதனை முடிவு, நேர்மறையாக வந்ததை அடுத்து திருப்பத்தூரில் அதிகாரிகள் கலக்கத்தில் உள்ளனர். முதல்வரை சந்தித்த ஒரு நாள் கழித்து அந்த அதிகாரிக்கு தொற்று உறுதி செய்யப்பட்டுள்ளது.\n\nமுதல்வரின் விழாவில் பங்கேற்கவிருந்த வேலூரைச் சேர்ந்த 200 க்கும் மேற்பட்ட அதிகாரிகள், விழாவிற்கு இரண்டு நாட்களுக்கு முன்பு சோதனை செய்யப்பட்டனர். இதேபோல், சுய உதவிக்குழுக்கள், தொழில்துறை அமைப்புகள் மற்றும் விவசாயிகள் சங்கங்களின் பிரதிநிதிகளும் இந்த நிகழ்வுக்கு முன்னர் சோதனைக்கு உட்படுத்துமாறு கேட்டுக்கொள்ளப்பட்டனர். நிகழ்வுக்கு முன்னரே அவர்கள் அனைவரும் பரிசோதனை செய்துகொண்டனர். அதனால், முன்னரே அவர்கள் நிகழ்ச்சியில் பங்கேற்பது குறித்து முடிவெடுக்க வசதியாக இருக்கும் என முடிவெடுக்கப்பட்டது.\n\nராணிப்பேட்டையைச் சேர்ந்த ஒரு தொழிலதிபருக்கு, அவரது சோதனை முடிவுகள் எதிர்மறையாக இருப்பதாக அவர் விழாவில் கலந்துகொண்டிருந்த போது எஸ்எம்எஸ் வந்தது. அதேபோல், ஒரு விவசாயிகள் சங்கத் தலைவர் கோவிட் பரிசோதனை செய்துகொள்ளாததால் அவர் விழாவுக்கு அழைக்கப்படவில்லை என்று வட்டாரங்கள் தெரிவித்தன.\n\nஇருப்பினும், வேலூர் (Vellore) விழாவில் கலெக்டரைத் தவிர வேறு எந்த அதிகாரியும் பங்கேற்காததால், இதே நடைமுறையை திருப்பத்தூர் (Tirupattur) அதிகாரிகள் பின்பற்றவில்லை.\n\nALSO READ: சென்னை முதல் குமரி வரை மாவட்ட வாரியாக கொரோனா பாதிப்பு பட்டியல்!!\n\nவேலூரில் நடந்த விழாவுக்குப் பிறகு முதல்வர் தனது குழுவுடன் தர்மபுரிக்குச் சென்றபோது, ​​ வேலூர்-பெங்களூரு தேசிய நெடுஞ்சாலையில், வாணியம்பாடியின் (Vaniyampadi) பெருமாள்பேட்டையில் அவருக்கு ஒரு வரவேற்பு நிகழ்ச்சி ஏற்பாடு செய்யப்பட்டது. இந்த நிகழ்வில் பங்கெடுத்த ஒரு வருவாய் துறை அதிகாரி, ஆகஸ்ட் 19 ம் தேதி தனது மாதிரியை சோதனைக்கு வழங்கியிருந்தார். அவருக்கு தொற்று உறுதிசெய்யப்பட்டிருப்பதாக வெள்ளிக்கிழமை தகவல் கிடைத்தது.\n\nஅவரது குடும்ப உறுப்பினர்களின் சோதனைகளும் நேர்மறையாக வந்துள்ளதால், அவர்கள் வாணியம்பாடி மருத்துவமனையில் அனுமதிக்கப்படுவார்கள் என்று மாவட்ட ஆட்சியர் எம்.பி. சிவன் அருள் தெரிவித்தார். இது குறித்து முதல்வரின் குழுவுக்கு தெரிவிக்கப்படுமா என்ற கேள்விக்கு, “அருகிலுள்ள ஒரு தனியார் கல்லூரியில் உள்ள கோவிட் பராமரிப்பு மையத்திற்கு சென்ற பிறகு அந்த வருவாய் அதிகாரி அங்கு வந்ததாக எனக்குத் தெரிவிக்கப்பட்டது. எனவே அந்த விழாவில் அவர் முழுமையாக பங்கேற்கவில்லை. ஆனால் இந்த விவகாரத்தின் முழு விவரத்தையும் அறிந்து கொள்ளுமாறு அதிகாரிகளை நான் கேட்டுக்கொண்டுள்ளேன். அதன் அடிப்படையில், தேவைப்பட்டால் நடவடிக்கை எடுக்கப்படும்” என்று கூறினார்.\n\nALSO READ: கேரள நிலச்சரிவில் இறந்த தமிழக தேயிலைத் தொழிலாளர்களின் வாரிசுகளுக்கு நிதி உதவி: EPS","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167290-eps-test.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/tirupattur-official-tests-positive-for-covid-19-a-day-after-attending-cms-function-341479","publish_date":{"__type":"Date","iso":"2020-08-22T08:53:50.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:09.133Z","updatedAt":"2020-08-22T10:39:09.133Z"},{"objectId":"klDW9z41aJ","identifier":"960d408565fcb4015977076d21096a180045bd6d","title":"தமிழகத்தைச் சேர்ந்த இரண்டு ஆசிரியர்களுக்கு தேசிய விருது!!","text":"சென்னை: சென்னையில் அசோக் நகரில் உள்ள அரசு பெண்கள் மேல்நிலைப்பள்ளியின் தலைமை ஆசிரியரான ஆர் சி சரஸ்வதி (RC Saraswathi), மற்றும் விழுப்புரம் மாவட்டம் சத்தியமங்கலத்தில் உள்ள அரசு மேல்நிலைப்பள்ளியைச் சேர்ந்த ஆங்கில ஆசிரியர் எஸ்.திலீப் (S Dhilip) ஆகியோர் 2020 தேசிய விருதுகளுக்கு தேர்வு செய்யப்பட்டுள்ளனர்.\n\nமத்திய கல்வி அமைச்சகம் (Union Ministry Of Education) தேசிய விருதுக்கு தேர்ந்தெடுக்கப்பட்ட 47 ஆசிரியர்களின் பட்டியலை வெள்ளிக்கிழமை வெளியிட்டது. பள்ளி கல்வித் துறை, மூன்று தலைமை ஆசிரியர்கள் மற்றும் மூன்று ஆசிரியர்கள் என மொத்தம் ஆறு ஆசிரியர்களின் பெயர்களை மாநிலத்திலிருந்து தேசிய விருதுக்கு (National Award) பரிந்துரைத்திருந்தது. அவர்களில் இருவர் விருதுக்கு தேர்வு செய்யப்பட்டுள்ளனர்.\n\nCOVID-19 நெருக்கடி காரணமாக, ஆசிரியர்கள் இந்த ஆண்டு வீடியோ கான்பரன்சிங் மூலம் விளக்கக்காட்சியை வழங்குமாறு கேட்டுக்கொள்ளப்பட்டனர்.\n\nநகரில் மிகப்பெரிய பெண்கள் பள்ளிகளில் ஒன்றை தலைமை ஏற்று நடத்திக்கொண்டிருக்கும் ஆர் சி சரஸ்வதி, இந்த விருது பள்ளியில் பணிபுரியும் 121 ஆசிரியர்களுக்கும் ஒரு அங்கீகாரம் என்றார்.\n\n\"எங்கள் துறை மற்றும் தன்னார்வ தொண்டு நிறுவனங்களின் உதவியுடன், எங்கள் மாணவர்களுக்கு ஸ்மார்ட் வகுப்புகள் மற்றும் அறிவியல் ஆய்வகங்கள் உட்பட சிறந்த உள்கட்டமைப்பை வழங்க முடிகிறது,\" என்று அவர் கூறினார்.\n\nகடந்த ஆண்டு இந்த பள்ளியில் மொத்த சேர்க்கை 3,945 ஆக இருந்தது. இந்த பள்ளி, ஏழை பின்னணியைச் சேர்ந்த மாணவர்களுக்கு ஆங்கில மற்றும் தமிழ் வழிக் கல்வியை வழங்குவதால் இந்த பள்ளியில் இடம் கிடைப்பது கடினமான ஒரு விஷயமாகவே இருந்து வருகிறது.\n\n\"நான் பொறுப்பேற்பதற்கு முன்பே எங்கள் பள்ளி பிரபலமான பள்ளியாக இருந்தது. நான் அதை மேலும் மேம்படுத்தினேன்,\" என்று அவர் மேலும் கூறினார்.\n\n2014 ஆம் ஆண்டில் தலைமை ஆசிரியராக பொறுப்பேற்பதற்கு முன்பு 20 ஆண்டுகளுக்கும் மேலாக முதுகலை வேதியியல் ஆசிரியராக சரஸ்வதி பணியாற்றினார்.\n\nதேசிய விருதைப் பெற்ற மற்றொரு ஆசிரியர் எஸ். திலிப். ஆங்கிலத்தில் பட்டதாரி ஆசிரியரான எஸ்.திலீப், கிராமப்புற குழந்தைகளின் ஆங்கில வாசிப்பு மற்றும் எழுதும் திறனை மேம்படுத்துவதில் செய்த பங்களிப்பிற்காக இந்த விருதைப் பெற்றார்.\n\nALSO READ: பள்ளிகள் திறக்கும் வரை மாணவர்களுக்கு அரிசி, பருப்பு உள்ளிட்ட உலர் உணவுப் பொருட்கள் வழங்கப்படும்\n\n\"கிராமப்புற குழந்தைகளுக்கான வாசிப்பு திறனை மேம்படுத்துவதற்கான ஒலிப்பு முறையை (Phonetics Method) நாங்கள் உருவாக்கியுள்ளோம். இது ஒரு லட்சத்துக்கும் மேற்பட்ட மாணவர்களை எட்டியுள்ளது. விளையாட்டுகளின் மூலம் இலக்கணத்தைக் கற்பிக்கும் பணித்திட்டத்தையும் நான் செயல்படுத்தினேன். இந்த ப்ராஜெக்டிற்காக எனக்கு NCERT-யின் இனவேஷன் விருது கிடைத்தது.”என்று கூறினார்.\n\nஆசிரியர்களுக்கு ஆங்கிலம் மற்றும் ICT (தகவல் மற்றும் தொடர்பு தொழில்நுட்பம்) பயிற்சி அளிப்பதிலும் அவர் ஈடுபட்டுள்ளார். விருது பெற்ற ஆசிரியர்கள் செப்டம்பர் 5 ஆம் தேதி குடியரசுத் தலைவரிடமிருந்து விருதுகளைப் பெறுவார்கள்.\n\nALSO READ: புத்தகம் அச்சடிக்கும் பணி தாமதம்; அடுத்த மாதம் தான் புத்தகம் கிடைக்கும்: கல்வி அமைச்சர்","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167281-teachers-award.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/rc-saraswathi-s-dhilip-are-the-two-teachers-from-tamil-nadu-selected-for-national-awards-341470","publish_date":{"__type":"Date","iso":"2020-08-22T07:06:49.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:09.367Z","updatedAt":"2020-08-22T10:39:09.367Z"},{"objectId":"eavUnpH2ZN","identifier":"f85724070ceee8684ad298cb8209c7e8c48c948e","title":"இன்றைய வானிலை முனறிவிப்பு: 14 மாவட்டங்களில் இடியுடன் கூடிய கனமழை..!","text":"மதுரை, கிருஷ்ணகிரி உள்ளிட்ட 14 மாவட்டங்களில் இடியுடன் கூடிய மழை பெய்யும் என்று சென்னை வானிலை ஆய்வு மையம் தெரிவித்து உள்ளது.!\n\nதமிழகத்தில் கீழடுக்கு சுழற்சி காரணமாக தமிழகத்தில் பெரும்பாலான மாவட்டங்களில், புதுவை, காரைக்கால் பகுதிகளில் லேசானது முதல் மிதமான மழை பெய்யும், ஆகஸ்ட் 23,24,25 தேதிகளில் பரவலாக மழை பெய்யும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது.\n\nஇதுகுறித்து சென்னை வானிலை ஆய்வு மைய அறிக்கையில் கூறியுள்ளதாவது... \"வளிமண்டல் கீழடுக்கு சுழற்சி, வெப்பச்சலனம் காரணமாக 24 மணி நேரத்தில் கடலோர மாவட்டங்களில் மழை பெய்யும். சேலம், நீலகிரி, தர்மபுரி, புதுச்சேரி, காரைக்கால் பகுதிகளில் ஓரிரு இடங்களில் லேசான மழைக்கு வாய்ப்பு உள்ளது. வரக்கூடிய 48 மணி நேரத்தில் கடலோர மாவட்டங்கள், சிவகங்கை, நாமக்கல், திருச்சி, பெரம்பலூர், அரியலூர், வேலூர், சேலம், தர்மபுரி, விருதுநகர், மதுரை, கிருஷ்ணகிரி, விழுப்புரம், திருவண்ணாமலை, புதுச்சேரி, காரைக்கால் பகுதிகளில் ஒருசில இடங்களில் இடியுடன் கூடிய லேசானது முதல் மிதமான மழை பெய்யக்கூடும்.\n\nALSO READ | ஊரக வேலை உறுதித் திட்டத்தை விவசாயத்துக்கும் நீட்டிக்க வேண்டும்: PMK\n\n23 ஆம் தேதி முதல் 3 நாட்கள் தமிழகம், புதுச்சேரி, காரைக்கால் பகுதிகளில் இடியுடன் கூடிய, லேசானது முதல் மிதமான மழையும், சில இடங்களில் கன மழையும் பெய்யக்கூடும். சென்னையில் 48 மணி நேரத்திற்கு வானம் மேக மூட்டத்துடன் காணப்படும். சில பகுதிகளில் லேசான மழைக்கு வாய்ப்பு இருக்கிறது. வெப்பநிலையானது அதிகபட்சமாக 35 டிகிரி செல்சியசும், குறைந்தபட்சமாக 28 டிகிரி செல்சியசும் நிலவக்கூடும். 24 மணி நேரத்தில் அதிகபட்சமாக சேலம் மாவட்டம் டேனிஷ்பேட்டை, கோத்தகிரியில் 1 செ.மீ மழையும் பதிவாகி உள்ளது என்று அந்த அறிக்கையில் தெரிவிக்கப்பட்டுள்ளது.","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167279-150824-moonson-in-kerala.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/chance-of-thundershowers-in-14-districts-of-tamil-nadu-341468","publish_date":{"__type":"Date","iso":"2020-08-22T06:29:37.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:09.664Z","updatedAt":"2020-08-22T10:39:09.664Z"},{"objectId":"xNFaFMJmeQ","identifier":"e415eea545c3ca0b72870c57d138676ab9e697c6","title":"இந்தியை திணித்து தமிழக மருத்துவர்களை அவமதிப்பதா? - PMK காட்டம்!","text":"ஆயுஷ் பயிற்சி முகாமில் இந்தியை திணித்து, தமிழக மருத்துவர்களை அவமானப்படுத்தி, மிரட்டிய மத்திய ஆயுஷ் அமைச்சக செயலாளர் கொடேச்சாவுக்கு தமிழக அரசு கண்டனம் தெரிவிக்க வேண்டும்.\n\nஇது குறித்து பா.ம.க. நிறுவனர் மருத்துவர் இராமதாசு அவர்கள் வெளியிட்டுள்ள அறிக்கையில் குறிப்பிட்டுள்ளதாவது.... \"மத்திய ஆயுஷ் அமைச்சகம் சார்பில் நடத்தப்பட்ட யோகா மற்றும் இயற்கை மருத்துவர்களுக்கான இணையவழி புத்தாக்க பயிற்சி முகாமில் இந்தியில் மட்டுமே வகுப்புகள் நடத்தப்பட்டது மட்டுமின்றி, அதைத் தட்டிக் கேட்ட தமிழக மருத்துவர்களை மத்திய ஆயுஷ் அமைச்சக செயலாளர் வைத்ய ராஜேஷ் கொடேச்சா அவமதித்துள்ளார்; மிரட்டியுள்ளார். அதிகார மமதையிலான இந்த செயல் கண்டிக்கத்தக்கது.\n\nஇந்தியாவின் அனைத்து மாநில அரசுத்துறைகளிலும் பணியாற்றும் யோகா மற்றும் இயற்கை மருத்துவர்களுக்கான 3 நாட்கள் இணையவழி புத்தாக்க பயிற்சி முகாமை மத்திய ஆயுஷ் அமைச்சகம் நடத்தியது. தமிழ்நாட்டைச் சேர்ந்த 37 மருத்துவர்கள் உள்ளிட்ட சுமார் 400 மருத்துவர்கள் இம்முகாமில் கலந்து கொண்டனர். தொடக்கத்திலிருந்தே பயிற்சியாளர்கள் இந்தி மொழியில் மட்டுமே வகுப்புகளை நடத்தினார்கள். இந்தியில் வகுப்புகளை நடத்துவது தங்களுக்கு புரியவில்லை என்பதால் ஆங்கிலத்தில் நடத்தும்படி தமிழகத்தைச் சேர்ந்த மருத்துவர்கள் ஆயுஷ் அமைச்சகத்துக்கு இணையவழியில் தகவல் அனுப்பினர். ஆனால், அவற்றுக்கு எந்த பயனும் இல்லை. மூன்றாவது நாள் வகுப்பை அமைச்சகத்தின் செயலாளர் வைத்ய ராஜேஷ் கொடேச்சா நடத்தியுள்ளார். அவரும் முழுக்க முழுக்க இந்தி மொழியிலேயே வகுப்பை நடத்தியுள்ளார். ஆங்கிலத்தில் நடத்த வேண்டும் என்ற கோரிக்கையை அவர் ஏற்கவில்லை.\n\nஅதுமட்டுமின்றி, தமக்கு சரளமாக ஆங்கில பேச வராது என்றும், அதனால் இந்தியில் மட்டும் தான் வகுப்பு நடத்த முடியும் என்றும் கூறியுள்ளார். இந்தி புரியாதவர்கள் வகுப்புகளை விட்டு வெளியேறலாம் என்று செருக்குடன் கூறியுள்ளார். தமிழக மருத்துவர்கள் மீண்டும் ஒரு முறை கோரிக்கை விடுத்த போது, ஆத்திரமடைந்த கொடேச்சா,‘‘எவருக்கேனும் இந்தி புரியவில்லை என்றால், அவர்களுக்கு நாம் புரியவைக்க வேண்டும். இந்தி புரியாதவர்கள் தொடர்ந்து பிரச்சினை செய்தால் அவர்கள் மீது தமிழக அரசின் தலைமைச்செயலாளர் மூலம் நடவடிக்கை எடுக்கப்படும்’’ என்று மிரட்டியுள்ளார். அதை உறுதி செய்யும் வகையில் ஆயுஷ் அமைச்சக ஆலோசகரான பாலு மோடே என்பவர் தமிழகத்திலிருந்து பயிற்சி முகாமில் கலந்து கொண்டவர்களை தொலைபேசியில் தொடர்பு கொண்டு, ஆங்கிலத்தில் வகுப்புகளை நடத்த வேண்டும் என்று கேட்டவர்களைப் பற்றி விசாரித்ததாக ஊடகங்களில் செய்தி வெளியாகியுள்ளது. இதே கொடுமை ஆந்திரம், தெலுங்கானம், கேரளம் ஆகிய மாநில மருத்துவர்களுக்கும் நடந்துள்ளது.\n\nALSO READ | ‘விமான நிலையங்களை தனியார் மயமாக்கும் முடிவு ஒருதலைப்பட்சமானது’ – MK Stalin\n\nமத்திய ஆயுஷ் அமைச்சக செயலாளரின் நடவடிக்கைகள் அதிகார அத்துமீறலின் உச்சக்கட்டமாகும். மத்திய அரசில் பதவி வகிப்பவர்கள் அவர்களுக்கு தெரிந்த இந்தி மொழியில் மட்டும் தான் வகுப்புகளை நடத்துவார்கள்; அந்த மொழி தெரியாதவர்கள் அதை எதிர்த்து கேள்வி கூட கேட்கக் கூடாது என்பது ஆதிக்க மனநிலை ஆகும். இந்தி பேசுபவர்கள் தான் இந்தியாவின் எஜமானர்கள் போலவும், இந்தி தெரியாத தமிழ் உள்ளிட்ட தென்மாநில மொழிகளைப் பேசுபவர்கள் கொத்தடிமைகள் போலவும் மத்திய அரசின் உயர்பதவிகளில் இருப்பவர்கள் நினைத்துக் கொள்வது ஆபத்தானது; ஜனநாயகப் பண்பற்றது.\n\nஇந்தியாவின் அலுவல் மொழி இந்தியாக இருந்தாலும் கூட ஆங்கிலம் தான் இணைப்பு மொழி ஆகும். இந்தி பேசாத மாநிலங்களுடனான தகவல் தொடர்புக்கு ஆங்கிலம் தான் பயன்படுத்தப்பட வேண்டும். ஆனால், தலைமைச் செயலாளர் நிலையிலான மத்திய அரசின் செயலாளர் நிலையில் உள்ள அதிகாரி ஒருவர் தமக்கு ஆங்கிலம் தெரியவில்லை; அதனால் இந்தியில் தான் பேசுவேன் என்று கூறியது அவரது ஆணவத்தை மட்டுமல்ல.... அவர் அந்த பதவியில் நீடிக்க தகுதியற்றவர் என்பதையும் வெளிப்படுத்தி உள்ளது. அதுமட்டுமின்றி, ஆங்கிலத்தில் வகுப்பு நடத்தும்படி கோரியதற்காக மாநில அரசு பணியில் உள்ள மருத்துவர்களை மிரட்டுவதும், அவர்களைப் பற்றி விசாரிப்பதும் அவர் வகிக்கும் பதவிக்கு அழகல்ல.\n\nஆயுஷ் அமைச்சக செயலாளர் பதவியில் ஆங்கிலம் தெரியாத கொடேச்சாவுக்கு பதில், ஆங்கிலம் பேசத் தெரியாத தமிழ் அதிகாரி ஒருவர் இருந்து, தம்மால் தமிழில் மட்டும் தான் பாடம் நடத்த முடியும் என்று கூறியிருந்தால், அதற்கு இந்தி பேசும் மாநில அரசுகளிடமிருந்து எத்தகைய எதிர்வினைகள் வந்திருக்கும்? அந்த அதிகாரியின் நிலைமை என்னவாகியிருக்கும்? என்பதை சிந்தித்துப் பாருங்கள். ஒரு நாட்டிற்குள் இருந்தாலும் இந்திக்கும், தமிழுக்கும் இந்த அளவுகளில் தான் மரியாதை கிடைக்கிறது. இந்த நிலை மாற வேண்டுமானால், தமிழ் உள்ளிட்ட 22 மொழிகளும் ஆட்சி மொழியாக்கப்பட வேண்டும்.\n\nஆயுஷ் பயிற்சி முகாமில் இந்தியை திணித்து, தமிழக மருத்துவர்களை அவமானப்படுத்தி, மிரட்டிய மத்திய ஆயுஷ் அமைச்சக செயலாளர் கொடேச்சாவுக்கு தமிழக அரசு கண்டனம் தெரிவிக்க வேண்டும். அவர் மீது நடவடிக்கை எடுக்க வேண்டும் என்று மத்திய அரசுக்கு தமிழக அரசு கடிதம் எழுத வேண்டும்\" என அவர் குறிப்பிட்டுள்ளார்.","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167276-151116-149046-ramadoss-file-pic.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/insulting-tamil-nadu-doctors-by-imposing-hindi-341465","publish_date":{"__type":"Date","iso":"2020-08-22T05:46:22.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:09.897Z","updatedAt":"2020-08-22T10:39:09.897Z"},{"objectId":"84R6Uenr2b","identifier":"41e7b47dd54c70777dcae3a05f707486e4ccab2f","title":"‘விமான நிலையங்களை தனியார் மயமாக்கும் முடிவு ஒருதலைப்பட்சமானது’ – MK Stalin","text":"சென்னை: விமான நிலையங்களை தனியார்மயமாக்கும் (Airport Privatisation) மத்திய அரசின் முடிவுக்கு தமிழகத்தின் எதிர்க்கட்சியான திமுக (DMK) எதிர்ப்பு தெரிவித்துள்ளது. இந்த நடவடிக்கை மாநிலங்களின் உரிமைகளையும் சுயாட்சியையும் பறிக்கும் வகையில் இருக்கும் என திமுக குறிப்பிட்டுள்ளது.\n\nதிருவனந்தபுரத்தில் உள்ள விமான நிலையம் உட்பட மூன்று விமான நிலையங்களை தனியாருக்கு குத்தகைக்கு விட மத்திய அரசு முடிவு செய்துள்ளது குறித்து கூறுகையில், திமுக தலைவர் எம்.கே.ஸ்டாலின் (MK Stalin) இந்த முடிவை ஒருதலைப்பட்சமான முடிவு என்று விவரித்து, அதை ரத்து செய்யக் கோரினார்.\n\n\"விமான நிலையங்களை தனியார்மயமாக்குவதற்கான மத்திய அரசின் ஒருதலைப்பட்சமான முடிவு மாநிங்களின் உரிமைகளையும் சுயாட்சியையும் பறிக்கிறது\" என்று அவர் ஒரு ட்வீட்டில் தெரிவித்துள்ளார்.\n\nThe Center's unilateral decision to privatise airports usurps the rights and autonomy from the State. It violates the pledge made in 2003 that any proposal concerning airport privatisation would be made only in consultation with the state government and must be revoked. https://t.co/wd3hfPapoh — M.K.Stalin (@mkstalin) August 21, 2020\n\nவிமான நிலைய தனியார்மயமாக்கல் தொடர்பான எந்தவொரு திட்டமும் மாநில அரசாங்கத்துடன் கலந்தாலோசித்து மட்டுமே செய்யப்படும் என்று 2003 ஆம் ஆண்டு அளிக்கப்பட்ட உறுதிமொழியை மீறும் வகையில் இது உள்ளது என்றும், இது ரத்து செய்யப்பட வேண்டும் என்றும் திரு ஸ்டாலின் மேலும் கூறினார்.\n\nபாஜக (BJP) தலைமையிலான என்டிஏ அரசாங்கம் ஜெய்ப்பூர், குவஹாத்தி மற்றும் திருவனந்தபுரம் ஆகிய விமான நிலையங்களை பொது-தனியார் கூட்டாண்மை (PPP) முறை மூலம் அதானி எண்டர்பிரைசஸ் நிறுவனத்திற்கு குத்தகைக்கு விட முடிவு செய்திருந்தது. இது எதிர்க்கட்சிகளால் விமர்சிக்கப்பட்டது.\n\nதற்செயலாக, கேரளாவில் ஆளும் சிபிஐ-எம் வியாழக்கிழமை அனைத்து கட்சி கூட்டத்தை கூட்டி திருவனந்தபுரத்தில் விமான நிலையத்தை குத்தகைக்கு விட மத்திய அமைச்சரவை முடிவை திரும்பப் பெறக் கோரியது.\n\nலக்னோ, அகமதாபாத், ஜெய்ப்பூர், மங்களூரு, கௌஹாத்தி மற்றும் திருவனந்தபுரம் ஆகிய ஆறு விமான நிலையங்களை இயக்கும் உரிமையை அதானி எண்டர்பிரைசஸ் வென்றுள்ளது. 2019 ஆம் ஆண்டு பிப்ரவரி மாதம் நடந்த ஏல முறைக்குப் பிறகு PPP செயல்முறை மூலம் அதானி நிறுவனம் இந்த உரிமையைப் பெற்றது.\n\nALSO READ: பேரிடரில் வாழ்வாதாரம் சூறையாடப்படுவது வேதனை!! ஸ்விக்கி ஊழியர்களுக்கு தீர்வு வேண்டும்: MKS","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167274-mks.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/mk-stalin-opposes-centres-move-to-privatise-airports-calls-it-unilateral-decision-341462","publish_date":{"__type":"Date","iso":"2020-08-22T04:52:36.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:10.127Z","updatedAt":"2020-08-22T10:39:10.127Z"},{"objectId":"jObJnmyoZw","identifier":"125f51ef5441275678ce5c21be9641dc4292492e","title":"மதுரை மீனாட்சி அம்மன் கோவில் முக்குறுணி பிள்ளையார் பூஜை நேரலையாக ஒளிபரப்பப்படும்..!!!","text":"மதுரை மீனாட்சி அம்மன் கோவிலில், நாளை நடைபெற உள்ள விநாயகர் சதுர்த்தி பூஜை நேரலையாக ஒளிபரப்பு செய்யப்பட உள்ளது.\n\nமதுரை மீனாட்சி அம்மன் கோவில் நிர்வாக அதிகாரி, மக்கள் விநாயகர் சதுர்த்தி பூஜை நேரலையை, காலை 10.45 மணி முதல் 11.15 மணி வரை www.maduraimeenakshi.org, www.tnhrce.gov.in மற்றும் மதுரை மீனாட்சி யூட்யூப் சேனலிலும் பூஜையை கண்டு பக்தர்கள் விநாயகரை தரிசனம் செய்யலாம்.\n\nமதுரை மீனாட்சி அம்மன் கோவிலில் உள்ள முக்குறுணி பிள்ளையார் மிகவும் பிரசித்தி பெற்றது. இந்த பிள்ளையாருக்கு சதுர்த்தி அன்று, 18 படியில் மிக பிரம்மாண்ட அளவில் கொழுக்கட்டை செய்யப்படும்.. 18 படி அரிசியில் ஒரே கொழுக்கட்டை செய்யப்படும். இந்த முக்குறுணி பிள்ளையார் சிலை சுமார் 8 அடி உயரம் கொண்டது.\n\nஅந்த பிரம்மாண்டமான கொழுக்கட்டை தான் அன்று விநாயகருக்கு படைக்கும் முக்கிய நைவேத்தியம்.\n\nஅந்த பிரம்மாண்டமான கொழுக்கட்டையை நான்கு பேர் சேர்ந்து, எடுத்து வருவார்கள்.\n\nகொரோனா காரணமாக கட்டுபாடுகள் உள்ள நிலையில் பக்தர்களுக்கு அனுமதி இல்லை.\n\nஅதனால் பக்தர்கள், விநாயகரை வழிபட, பூஜை நேரலையாக ஒளிபரப்படும் என கோவில் நிர்வாகம் தெரிவித்துள்ளது. மக்களுக்கு மகிழ்ச்சி ஏற்பட்டுள்ளது.\n\nALSO READ | ஆட்டோவில் நடந்த பிரசவம், ஆண்டவனாய் மாறிய ஆட்டோ ஓட்டுனர்: தாயும் சேயும் நலம்!!\n\nஇதனால், மதுரை மக்கள் மட்டுமல்ல, உலகெங்கிலும் உள்ள விநாயக பக்தர்கள் இந்த நேரலையில் விநாயகரை கண்டு தரிசிக்கலாம்.\n\nமதுரை மீனாட்சி அம்மன் கோவிலுக்கு வருபவர்கள் இந்த பிரம்மாண்டமான முக்குறுணி பிள்ளையாரை கண்டு தரிச்சிக்காமல் போக மாட்டார்கள்.\n\nALSO READ | கொரோனா நிலவரம்: தமிழகத்தில் இன்று 5,995 பேருக்கு பாதிப்பு; 101 பேர் மரணம்","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/21/167265-madurai.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/direct-telecast-of-madurai-meenakshi-temple-mukkuruni-pillaiyaar-puja-on-ganesh-chathurthi-341454","publish_date":{"__type":"Date","iso":"2020-08-21T16:57:23.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:10.337Z","updatedAt":"2020-08-22T10:39:10.337Z"},{"objectId":"3T4PTT9s2V","identifier":"d86a7bf3a1e69bbcae447f295ddf35b70ed33abf","title":"கொரோனா நிலவரம்: தமிழகத்தில் இன்று 5,995 பேருக்கு பாதிப்பு; 101 பேர் மரணம்","text":"சென்னை: தமிழகத்தில் இன்று மேலும் 5,995 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு உள்ளது. தலைநகரம் சென்னையில் 1,287 பேருக்கு பாதிப்பு ஏற்பட்டு உள்ளது. இதுவரை சென்னையில் மட்டும் பாதிக்கப்பட்டோரின் எண்ணிக்கை 1,22,757 ஆக உயர்ந்துள்ளது. தமிழகத்தில் கொரோனா (Coronavirus) தொற்றால் 101 பேர் உயிரிழந்துள்ளனர். அதேநேரத்தில் இன்று 5,764 பேர் குணமடைந்து வீடு திரும்பினார்கள். 53,413 பேர் இன்னும் சிகிச்சை பெற்று வருகின்றனர்.\n\nதற்போதைய நிலவரப்படி, தமிழகத்தில் (COVID in Tamil Nadu) பாதிக்கப்பட்டவர்களின் மொத்தம் எண்ணிக்கை 3,67,430 ஆக அதிகரித்துள்ளது. அதேபோல மாநிலத்தில் மொத்த இறப்பு எண்ணிக்கை 6,340 ஆக உயர்ந்தது.\n\nதமிழகத்தில் கோவிட்-19 தொற்று அடைந்தவர்களில் இதுவரை 83.74 சதவீதம் பேர் குணமடைந்துள்ளனர்.\n\nஇன்றைய நிலவரம்: 21-08-2020\n\nகொரோனா பாதிப்பு - 5,995\n\nசென்னை - 1,287\n\nமரணம் - 101\n\nகுணமடைந்தவர்கள் - 5,764\n\nபரிசோதனை செய்யப்பட்டவர்கள் - 74,344","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/21/167256-corona-pti-1.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/corona-situation-in-channai-5995-people-affected-in-tamil-nadu-today-and-101-deaths-341450","publish_date":{"__type":"Date","iso":"2020-08-21T13:35:08.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:10.574Z","updatedAt":"2020-08-22T10:39:10.574Z"},{"objectId":"IjutWSvHRo","identifier":"88623eb0b2b77ce74fe3f73ec5290285c5ffc24d","title":"ஊரக வேலை உறுதித் திட்டத்தை விவசாயத்துக்கும் நீட்டிக்க வேண்டும்: PMK","text":"மருத்துவ குணம் கொண்ட மூலிகைககளின் சாகுபடிக்கு மகாத்மா காந்தி ஊரக வேலை உறுதித் திட்டப் பணியாளர்களை பயன்படுத்திக் கொள்ளலாம் என்று மத்திய ஊரக வளர்ச்சி அமைச்சகம் அறிவித்திருக்கிறது.ஊரக வேலை உறுதித் திட்டத்தின் பயன்களை உழவர்களுக்கும் நீட்டிப்பதற்கான முன்னோட்டமாக மத்திய அரசு மேற்கொண்டுள்ள இந்த நடவடிக்கை மிகவும் வரவேற்கத்தக்கது ஆகும்.\n\nஇந்தியா முழுவதும் மருத்துவ மூலிகை சாகுபடியை அதிகரிக்க மத்திய அரசு முடிவு செய்திருக்கிறது. அடுத்த 3 ஆண்டுகளில் மருத்துவ மூலிகைகள் சாகுபடி செய்யப்படும் பரப்பளவை 25 லட்சம் ஏக்கர் என்ற அளவுக்கு விரிவுபடுத்தவும், மருத்துவ மூலிகைகளை பயிரிடும் உழவர்களுக்கு சாகுபடி செலவில் 50 விழுக்காட்டை மானியமாக வழங்கவும் ஆயுஷ் அமைச்சகம் தீர்மானித்திருக்கிறது. அதன்படி 142 வகையான மூலிகைகளின் சாகுபடிக்கு மகாத்மா காந்தி ஊரக வேலைவாய்ப்பு உறுதித் திட்டத்தை பயன்படுத்திக் கொள்ள அனுமதி அளித்து மத்திய ஊரக வளர்ச்சி அமைச்சகம் ஆணையிட்டிருக்கிறது.\n\nALSO READ | ஊரக வேலை உறுதி திட்டம்: தமிழகத்திற்கு ரூ.1,000 கோடி கூடுதல் நிதி வேண்டும்: PMK\n\nஅடுத்த கட்டமாக வேளாண் பணிகளுக்கும் மகாத்மா காந்தி ஊரக வேலை உறுதித் திட்டம் நீட்டிக்கப்பட வேண்டும் என்பது தான் நாடு முழுவதும் உள்ள உழவர்களின் எதிர்பார்ப்பாக உள்ளது. அவர்களின் எதிர்பார்ப்பை நிறைவேற்றுவதற்கான தொடக்கமாக மத்திய அரசின் இந்த திட்டம் அமைய வேண்டும். மருத்துவ மூலிகைகளை வளர்க்க வேண்டியது எந்த அளவுக்கு முக்கியமோ, அதை விட முக்கியமாக விவசாயத்தை பாதுகாக்க வேண்டிய தேவை ஏற்பட்டிருக்கிறது; அதற்கான கடமையும் அரசுக்கு உள்ளது.\n\nஇந்தியாவில், குறிப்பாக தமிழ்நாட்டில் உழவர்களின் நிலைமை மிகவும் மோசமாக உள்ளது. இயற்கையின் கருணையின்மை உள்ளிட்ட பல்வேறு காரணங்களால் விவசாயம் நலிவடைந்து வருகிறது. வேளாண்மை செய்து, அதில் இலாபம் பார்த்து விட்டால், அது எட்டாவது அதிசயமாகக் கூட இல்லை.... பதினாறாவது அதிசயமாகப் பார்க்கப்படும் அளவுக்கு நிலைமை உள்ளது. அதனால், விவசாயத்தை எந்தெந்த வழிகளில் பாதுகாக்க முடியுமோ, அந்த வழிகளில் எல்லாம் பாதுகாக்க மத்திய, மாநில அரசுகள் முன்வர வேண்டும்.\n\nவிவசாயம் இலாபம் ஈட்ட முடியாத தொழிலாக மாறியதற்கான முக்கியக் காரணங்களில் ஒன்று.... வேளாண் விளைபொருட்களின் உற்பத்தி செலவு கடுமையாக அதிகரித்து விட்டது ஆகும். அதற்கு உரம் உள்ளிட்ட இடுபொருட்களின் விலைகள் அதிகரித்தது ஒரு காரணம் என்றால், இன்னொரு காரணம் வேளாண்மை பணிகளுக்கு போதிய அளவில் ஆட்கள் கிடைக்காததும், அவ்வாறு கிடைத்தாலும் அவர்களுக்கான கூலி கட்டுபடியாகாத அளவுக்கு அதிகரித்து விட்டதும் தான். இவற்றில் இரண்டாவது அம்சத்துக்கு முழுக்க முழுக்க தேசிய ஊரக வேலைவாய்ப்பு உறுதித் திட்டம் தான் காரணம் ஆகும். வேலை உறுதித் திட்டத்திற்கு சென்றால் எளிதாக பணியாற்றி, அதிக ஊதியம் ஈட்டலாம் என்ற நிலை உருவாக்கப்பட்டது தான் வேளாண் பணிகளுக்கு ஆட்கள் கிடைக்காததற்கு காரணமாகும்.\n\nமகாத்மா காந்தி ஊரக வேலை உறுதித் திட்டம் ஊரகப் பொருளாதார மறுமலர்ச்சியை ஏற்படுத்தி வருவதை எவரும் மறுக்க முடியாது. ஆனால், அதேநேரத்தில் வேளாண் தொழிலுக்கு அத்திட்டம் பாதிப்புகளை ஏற்படுத்தியிருப்பதையும் மறுக்க முடியாது. ஊரகப் பொருளாதார மறுமலர்ச்சியை விரைவுபடுத்துவதற்கும், வேளாண் தொழிலை பாதுகாப்பதற்கும் ஒரே தீர்வு ஊரக வேலை உறுதித் திட்டத்தை விவசாயத்திற்கும் நீட்டிப்பது தான். ஏற்கனவே, பட்டியலினம் மற்றும் பழங்குடியினர், நிலச்சீர்திருத்த பயனாளிகள், நாடோடிகள், சீர்மரபினர், வன உரிமை சட்டத்தின் பயனாளிகள் உள்ளிட்ட பல்வேறு பிரிவினருக்கு சொந்தமான நிலங்களில் தேசிய ஊரக வேலை உறுதித் திட்டத்தின் கீழ் வேளாண் பணிகளுக்கு பணியாளர்கள் வழங்கப்படுகின்றனர். இதை அனைத்து சிறு, குறு உழவர்களின் நிலங்களுக்கும் நீட்டிக்க வேண்டும்.\n\nALSO READ | 100 நாள் வேலை திட்டத்திற்கான ஒரு நாள் ஊதியம் உயர்த்தப்பட்டது -தமிழக அரசு அரசாணை வெளியீடு\n\nதேசிய ஊரக வேலை உறுதித் திட்டத்தை விவசாயத்திற்கு நீட்டிப்பதால் மத்திய அரசுக்கு பொருளாதார சுமை எதுவும் ஏற்படாது. அதேநேரத்தில் விவசாயிகளுக்கு கூடுதல் பயன்கள் கிடைக்கும்; விவசாயமும் செழிக்கும். எனவே, உழவர்களின் நலன் கருதி இனியும் தாமதிக்காமல் மாநில அரசுகள், உள்ளாட்சி அமைப்புகள் ஆகியவற்றுடன் கலந்தாய்வு நடத்தி, விதிகளை உருவாக்கி தேசிய ஊரக வேலை உறுதித் திட்டத்தை விவசாயத்திற்கு நீட்டிக்க மத்திய அரசு முன்வர வேண்டும் என்று கேட்டுக் கொள்கிறேன் என்றார்.","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/21/167224-work.gif","url":"https://zeenews.india.com/tamil/tamil-nadu/the-rural-employment-guarantee-scheme-should-be-extended-to-agriculture-pmk-341420","publish_date":{"__type":"Date","iso":"2020-08-21T07:42:42.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:10.795Z","updatedAt":"2020-08-22T10:39:10.795Z"},{"objectId":"t3V7wGEAUV","identifier":"d57ca94bb3b342201c8db99487e0830dca22fb1b","title":"ஆட்டோவில் நடந்த பிரசவம், ஆண்டவனாய் மாறிய ஆட்டோ ஓட்டுனர்: தாயும் சேயும் நலம்!!","text":"கோவை: தெய்வங்கள் சில சமயம் மனித உருவில் வருவதுண்டு. அப்படித்தான் இந்த ஆட்டோக்காரரும் அந்த பெண்மணிக்காக வந்தார் என்றே சொல்லலாம். கோவைகு அருகில் பொள்ளாச்சியில் ஒரு ஆட்டோ ஓட்டுனர் (Auto Driver) , ஒரு பெண் தன் ஆட்டோவிலேயே பிரசவிக்க உதவி செய்து, அந்தப் பெண்ணுக்கு கடவுளாக மாறியுள்ளார்.\n\nதோப்பம்பட்டியைச் சேர்ந்த ஆட்டோ ஓட்டுனர் ஏ வெள்ளிங்கிரியின் (A Vellingiri) சமயோஜித சிந்தனை மற்றும் உடனடி நடவடிக்கையால், தாய்க்கும் குழந்தைக்கும் கஞ்சம்பட்டி ஆரம்ப சுகாதார நிலையத்தில் சரியான நேரத்தில் மருத்துவ சிகிச்சை கிடைத்தது.\n\nசெவ்வாயன்று, பொன்னுபாளையம் கிராமத்தில் ஒருவரை விட்டுவிட்டு, வெள்ளிங்கிரி திரும்பி வந்து கொண்டிருந்தார். வழியில், சில கிராமவாசிகள் பொள்ளாச்சி (Pollachi) GH-சிற்கு ஒரு கர்ப்பிணிப் பெண்ணை அழைத்துச் செல்வதற்காக ஆட்டோவை நிறுத்துமாறு சைகை காட்டினர்.\n\nமாலை 4 மணியளவில் ஆட்டோவில் ஏறிய சில நிமிடங்களில், அந்த கர்ப்பிணிப் பெண்ணுக்கு கடுமையான பிரசவ வலி எடுத்தது. பெண் வலியால் துடித்துக் கொண்டிருந்ததார். உடன் வந்த மூன்று பெண்களும் குழந்தையின் தலை ஏற்கனவே வெளிவரத் தொடங்கிவிட்டதாகக் கத்தினார்கள். ஆட்டோ ஓட்டுனருக்கும் அச்சம் ஏற்பட்டது.\n\nஅதற்குள், ஆட்டோ சுமார் இரண்டு கி.மீ தான் சென்றிருந்தது. GH-ஐ அடைய இன்னும் ஏழு கி.மீ தூரத்தை கடக்க வேண்டி இருந்தது.\n\n\"சாலையில் போக்குவரத்து மிகவும் அதிகமாக இருந்தது. மேலும் GH- ஐ அடைய நீண்ட நேரம் எடுக்கும் என்பதை நான் உணர்ந்தேன். ஆகவே எனது ஆட்டோவை சில கிலோமீட்டர் தொலைவில் அமைந்துள்ள கஞ்சம்பட்டி ஆரம்ப சுகாதார மையத்தை நோக்கி செலுத்தினேன். ஒரு குறுக்கு வழியில் மாலை 4.20 மணியளவில் மருத்துவமனையை அடைந்தேன்” என்றார் ஆட்டோ ஓட்டுனர் வெள்ளிங்கிரி.\n\nஅந்த பெண், அதற்குள், ஒரு ஆண் குழந்தையை பிரசவித்திருந்தார். “செவிலியர்கள் மற்றும் அவர்களின் உதவியாளர்களின் உதவியுடன், மருத்துவமனை வளாகத்தில் நிறுத்தப்பட்டிருந்த என் ஆட்டோவில் தொப்புள் கொடி அகற்றப்பட்டு குழந்தை பாதுகாப்பாக எடுக்கப்பட்டது. தாய் மற்றும் குழந்தை இருவரும் பாதுகாப்பாக இருப்பதாக எனக்குத் தெரிவிக்கப்பட்டது. அவர்கள் அனைவரும் எனக்கு நன்றி கூறினார்கள். எந்த பணமும் வாங்கிக்கொள்ளாமல் நான் அங்கிருந்து திருப்தியுடன் கிளம்பினேன்”என்று அமைதியாகக் கூறுகிறார் இந்த ஆட்டோ ஓட்டுனர்.\n\nALSO READ: கொரோனா காலத்து கொடை வள்ளல்கள்: காரில் உலா வந்த கர்ணப் பிரபு!!\n\nஇந்த கிராமப்புறத்தில் வாடகைக்கு ஆட்டோ அல்லது காரோ கிடைப்பதில்லை என்றும் தான் பொன்னுபாளையம் கிராமத்திற்கு அன்று சென்றது கடவுளின் கட்டளை என்றும் அவர் தெரிவித்தார்.\n\n“இதுபோன்ற அவசர காலங்களில் கூட உடுமல்பேட்டை - பொள்ளாச்சி சாலையில்தான் வாகனங்களை வாடகைக்கு எடுக்க முடியும். அதற்கு கிராமவாசிகள் சில கிலோமீட்டர் வர வேண்டியிருக்கிறது. நான் செய்த உதவிக்கு அனைவரும் புகழ்வதைப் பார்த்தால் எனக்கு மகிழ்ச்சியாக உள்ளது”என்று அவர் கூறினார்.\n\nஆட்டோவுக்குள் பிரசவத்திற்கு மருத்துவமனை ஊழியர்கள் உதவி செய்யும் வீடியோ சமூக ஊடகங்களில் வைரலாகியதை அடுத்து இந்த சம்பவம் வெளிச்சத்துக்கு வந்துள்ளது.\n\nசரியான சமயத்தில் சரியான முடிவெடுத்து அருகில் உள்ள மருத்துவமனைக்கு அந்த கர்ப்பிணிப் பெண்ணை (Pregnant Woman) அழைத்து வந்த ஆட்டோ ஓட்டுனர் பாராட்டப்பட வேண்டியவர். நேரம் வீணாகாமல் தாய்க்கும் குழந்தைக்கும் கிடைத்த மருத்துவ உதவி மிகவும் முக்கியமானது.\n\nALSO READ: இப்படியும் சில மனிதர்கள்: பறவைக்காக இருளைத் தழுவிக் கொண்ட அற்புத கிராமம்!!","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/21/167214-pollachi-auto.jpg","url":"https://zeenews.india.com/tamil/lifestyle/timely-help-and-swift-action-by-auto-driver-ensures-pollachi-woman-a-safe-delivery-341409","publish_date":{"__type":"Date","iso":"2020-08-21T06:02:28.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:11.009Z","updatedAt":"2020-08-22T10:39:11.009Z"},{"objectId":"TLxpmzqngT","identifier":"d554abb9ba4869e58c94b0ed5885aeadc6f1233d","title":"இப்படி பாட உங்களால் மட்டும்தானே முடியும்....பிரபல நடிகர் ட்வீட்....","text":"சென்னை: கொரோனா தொற்றுக்காக சிகிச்சை பெற்றுவரும் பாடகர் எஸ்.பி.பாலசுப்பிரமணியத்தின் உடல்நிலை தொடர்ந்து கவலைக்கிடமாக உள்ளது. அவருக்கு தொடர்ந்து ECMO மற்றும் வெண்டிலேட்டர் உதவியுடன் ஐசியூவில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது என மருத்துவமனை நிர்வாகம் (Hospital Statement) நேற்று புதிய அறிக்கையை வெளியிட்டது.\n\nஅதேநேரத்தில், பாடகர் எஸ்.பி.பாலசுப்பிரமணியம் (SP Balasubramaniam) விரைவில் நலம் பெற்று வீடு திரும்ப வேண்டும், அவரது ரசிகர்கள் உட்பட திரைத்துறையினர் பலர் வெகுஜன பிரார்த்தனை செய்து வருகின்றனர். அவர் நலம் பெற வேண்டும் என பல அரசியல் தலைவர்கள் ட்வீட் செய்துள்ளனர்.\n\nஇந்நிலையில், இந்த வரிசையில் நடிகர் சிவகார்த்திகேயன் (Sivakarthikeyan) தனது ட்விட்டர் பக்கத்தில், எஸ்.பி.பி. பாடலை வெளியிட்டு ‘இப்படி பாட உங்களால் மட்டும்தானே முடியும்.. சீக்கிரம் எழுந்து வாருங்கள் SPB சார் உங்களுக்காக காத்திருக்கிறோம். என்று பதிவு செய்திருக்கிறார்.\n\n74 வயதுடைய எஸ்.பி.பாலசுப்பிரமணியம் கடந்த 5 ஆம் தேதி கொரோனா தொற்று (COVID-19) காரணமாக சென்னை சூளைமேட்டில் உள்ள ஒரு தனியார் ஆஸ்பத்திரியில் அனுமதிக்கப்பட்டார். அவருக்கு தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது.","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/21/167212-spb.gif","url":"https://zeenews.india.com/tamil/tamil-nadu/sp-balasubramanyams-health-condition-sivakarthikeyan-asks-people-to-pray-for-spb-341408","publish_date":{"__type":"Date","iso":"2020-08-21T07:49:51.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T10:39:11.317Z","updatedAt":"2020-08-22T10:39:11.317Z"},{"objectId":"3zAjzVBjpQ","identifier":"4bace4330b0d904cf21d139e5108facc3d6e0644","title":"ரஷ்ய எதிர்க்கட்சி தலைவருக்கு விஷம் கொடுக்கப்பட்டதா? களமிறங்கிய ஜெர்மனி டாக்டர்ஸ்.. சிக்கலில் புடின்!","text":"ரஷ்ய எதிர்க்கட்சி தலைவருக்கு விஷம் கொடுக்கப்பட்டதா? களமிறங்கிய ஜெர்மனி டாக்டர்ஸ்.. சிக்கலில் புடின்!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சி தலைவர் அலெக்ஸை ஏ நாவல்னி உடல் நிலை மோசம் அடைந்ததை அடுத்து தற்போது இவர் ஜெர்மனிக்கு உயர் சிகிச்சைக்காக அழைத்து செல்லப்பட்டு இருக்கிறார்.\n\nரஷ்யாவில் எதிர்க்கட்சிகளின் முகமாக பார்க்கப்படும் நாவல்னி அங்கு விமான பயணம் ஒன்றில் மயங்கி விழுந்து, கோமாவிற்கு சென்றது பெரிய பரபரப்பை ஏற்படுத்தி உள்ளது. இரண்டு நாட்களுக்கு முன் சேர்பியாவில் இருந்து மாஸ்கோவிற்கு விமானத்தில் வந்தவர், விமானத்திலேயே மூச்சு விட முடியாமல் திணறி, அங்கேயே மயங்கி விழுந்து உள்ளார்.\n\nஇவருக்கு என்ன ஆனது, ஏன் இப்படி திடீரென கோமாவிற்கு சென்றார் என்பது இன்னும் புதிராக இருக்கிறது. இவரின் ஆரோக்கியம் தொடர்பாக வெவ்வேறு விதமான கருத்துக்கள் நிலவி வருகிறது.\n\nFake News Buster: சாலை முழுக்க சேறும், சாக்கடையும்.. வாரணாசி சாலையா இப்படி? உண்மை என்ன?\n\nஎன்ன கரணம் இவரின் இந்த நிலைக்கு காரணம் புடின்தான் என்று புகார் வைக்கப்பட்டுள்ளது. ரஷ்ய அதிபர் புடின்தான் எதிர்க்கட்சி முகமான நாவல்னியை கொலை செய்ய திட்டமிட்டு இப்படி செய்துள்ளார் என்கிறார்கள். நாவல்னி குடித்த டீயில் விஷம் கலைக்கப்பட்டது என்று புகார் வைக்கப்பட்டுள்ளது. ஆனால் அவருக்கு சிகிச்சை பார்க்கும் செர்பியாவை சேர்ந்த மருத்துவர்கள் இந்த தியரியை மறுத்துள்ளனர். மறுப்பு ஏன் இவரின் உடலில் அப்படி விஷம் எதுவும் இல்லை என்று கூறியுள்ளனர். ஆனால் நாவல்னி ஆதரவாளர்கள் வைக்கும் புகாரே வேறு. நாவல்னி உடலில் முழுமையாக விஷயம் கலக்கும் வரை அவரை சிகிச்சைக்கு எடுக்கவில்லை. செர்பிய மருத்துவர்கள் புடின் சொல்வதை கேட்டு செயல்படுகிறார்கள். எப்படி ஒரு நபர் டீ குடித்துவிட்டு, கோமாவிற்கு செல்ல முடியும் என்று கேள்வி எழுப்பி இருக்கிறார்கள். மோசமானது அதிலும் நாவல்னிக்கு அவசரமாக சிகிச்சை அளிக்கவும் செர்பிய மருத்துவர்கள் மறுத்துவிட்டனர். இதனால் தற்போது அவர் உயிருக்கு போராடும் நிலை ஏற்பட்டுள்ளது என்று அவரின் ஆதரவாளர்கள் கூறுகிறார்கள். இதையடுத்து தற்போது நாவல்னி கட்சியின் வேண்டுகோளின்படி ஜெர்மனி மருத்துவர்கள் நாவல்னிக்கு சிகிச்சை அளிக்கிறார்கள். நாவல்னி இதனால் தற்போது ஜெர்மனி எடுத்து செல்லப்பட்டுள்ளார். பெரிய சந்தேகம் முதலில் நாவல்னி உடல் சரியாக இல்லை, அவரை இடமாற்றம் செய்ய வாய்ப்பு இல்லை என்று கூறி செர்பிய மருத்துவர்களை அவரை இடமாற்றம் செய்ய அனுமதிக்கவில்லை. ஆனால் ஜெர்மனி மருத்துவர்கள் நாவல்னி உடலை நேரில் சோதனை செய்துவிட்டு, நாவல்னியை இடமாற்றம் செய்யலாம், அவரின் உடல் நிலை அதற்கு ஒத்துழைக்கும் என்று கூறி உள்ளனர். இதில் செர்பிய மருத்துவர்களின் செயல் சந்தேகம் அளிப்பதாக ஜெர்மனி அரசியல் வல்லுநர்கள் கூறியுள்ளனர். என்ன அவசரம் செர்பிய மருத்துவர்கள் அவசரப்பட்டு விஷம் குறித்த மறுப்பை தெரிவித்துள்ளார். இதில் எதோ மர்மம் இருக்கிறது. இன்னும் முழுமையாக நாவல்னி உடலை சோதனை செய்ய வேண்டும். அப்போதுதான் விஷம் சாப்பிட்டாரா என்று கண்டுபிடிக்க முடியும் , ஆனால் செர்பியா இதில் அவசரப்படுகிறது என்று ஜெர்மனி மருத்துவர்கள் கூறியுள்ளனர். இதனால் புடின் தற்போது சிக்கலுக்கு உள்ளாக வாய்ப்புள்ளது என்று கூறுகிறார்கள். ஜெர்மனி இதில் தலையிட்டு உள்ளதால், புடின் இதில் மேலும் எதையும் மறைக்க முடியாது என்கிறார்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/alexei-navalny-putin-1598092345.jpg","url":"https://tamil.oneindia.com/news/international/alexei-navalny-took-to-germany-after-alleged-poisoning-russia-395342.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T10:37:26.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T10:40:29.145Z","updatedAt":"2020-08-22T10:40:29.145Z"},{"objectId":"pT72v7NLVv","identifier":"4e56fbc1faaee1091122d556ff9ac025fefe97ae","title":"ரஷ்ய எதிர்க்கட்சி தலைவருக்கு விஷம் கொடுக்கப்பட்டதா? களமிறங்கிய ஜெர்மனி டாக்டர்ஸ்.. சிக்கலில் புடின்!","text":"ரஷ்ய எதிர்க்கட்சி தலைவருக்கு விஷம் கொடுக்கப்பட்டதா? களமிறங்கிய ஜெர்மனி டாக்டர்ஸ்.. சிக்கலில் புடின்!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சி தலைவர் அலெக்ஸை ஏ நாவல்னி உடல் நிலை மோசம் அடைந்ததை அடுத்து தற்போது இவர் ஜெர்மனிக்கு உயர் சிகிச்சைக்காக அழைத்து செல்லப்பட்டு இருக்கிறார்.\n\nரஷ்யாவில் எதிர்க்கட்சிகளின் முகமாக பார்க்கப்படும் நாவல்னி அங்கு விமான பயணம் ஒன்றில் மயங்கி விழுந்து, கோமாவிற்கு சென்றது பெரிய பரபரப்பை ஏற்படுத்தி உள்ளது. இரண்டு நாட்களுக்கு முன் சேர்பியாவில் இருந்து மாஸ்கோவிற்கு விமானத்தில் வந்தவர், விமானத்திலேயே மூச்சு விட முடியாமல் திணறி, அங்கேயே மயங்கி விழுந்து உள்ளார்.\n\nஇவருக்கு என்ன ஆனது, ஏன் இப்படி திடீரென கோமாவிற்கு சென்றார் என்பது இன்னும் புதிராக இருக்கிறது. இவரின் ஆரோக்கியம் தொடர்பாக வெவ்வேறு விதமான கருத்துக்கள் நிலவி வருகிறது.\n\nFake News Buster: சாலை முழுக்க சேறும், சாக்கடையும்.. வாரணாசி சாலையா இப்படி? உண்மை என்ன?\n\nஎன்ன கரணம் இவரின் இந்த நிலைக்கு காரணம் புடின்தான் என்று புகார் வைக்கப்பட்டுள்ளது. ரஷ்ய அதிபர் புடின்தான் எதிர்க்கட்சி முகமான நாவல்னியை கொலை செய்ய திட்டமிட்டு இப்படி செய்துள்ளார் என்கிறார்கள். நாவல்னி குடித்த டீயில் விஷம் கலைக்கப்பட்டது என்று புகார் வைக்கப்பட்டுள்ளது. ஆனால் அவருக்கு சிகிச்சை பார்க்கும் செர்பியாவை சேர்ந்த மருத்துவர்கள் இந்த தியரியை மறுத்துள்ளனர். மறுப்பு ஏன் இவரின் உடலில் அப்படி விஷம் எதுவும் இல்லை என்று கூறியுள்ளனர். ஆனால் நாவல்னி ஆதரவாளர்கள் வைக்கும் புகாரே வேறு. நாவல்னி உடலில் முழுமையாக விஷயம் கலக்கும் வரை அவரை சிகிச்சைக்கு எடுக்கவில்லை. செர்பிய மருத்துவர்கள் புடின் சொல்வதை கேட்டு செயல்படுகிறார்கள். எப்படி ஒரு நபர் டீ குடித்துவிட்டு, கோமாவிற்கு செல்ல முடியும் என்று கேள்வி எழுப்பி இருக்கிறார்கள். மோசமானது அதிலும் நாவல்னிக்கு அவசரமாக சிகிச்சை அளிக்கவும் செர்பிய மருத்துவர்கள் மறுத்துவிட்டனர். இதனால் தற்போது அவர் உயிருக்கு போராடும் நிலை ஏற்பட்டுள்ளது என்று அவரின் ஆதரவாளர்கள் கூறுகிறார்கள். இதையடுத்து தற்போது நாவல்னி கட்சியின் வேண்டுகோளின்படி ஜெர்மனி மருத்துவர்கள் நாவல்னிக்கு சிகிச்சை அளிக்கிறார்கள். நாவல்னி இதனால் தற்போது ஜெர்மனி எடுத்து செல்லப்பட்டுள்ளார். பெரிய சந்தேகம் முதலில் நாவல்னி உடல் சரியாக இல்லை, அவரை இடமாற்றம் செய்ய வாய்ப்பு இல்லை என்று கூறி செர்பிய மருத்துவர்களை அவரை இடமாற்றம் செய்ய அனுமதிக்கவில்லை. ஆனால் ஜெர்மனி மருத்துவர்கள் நாவல்னி உடலை நேரில் சோதனை செய்துவிட்டு, நாவல்னியை இடமாற்றம் செய்யலாம், அவரின் உடல் நிலை அதற்கு ஒத்துழைக்கும் என்று கூறி உள்ளனர். இதில் செர்பிய மருத்துவர்களின் செயல் சந்தேகம் அளிப்பதாக ஜெர்மனி அரசியல் வல்லுநர்கள் கூறியுள்ளனர். என்ன அவசரம் செர்பிய மருத்துவர்கள் அவசரப்பட்டு விஷம் குறித்த மறுப்பை தெரிவித்துள்ளார். இதில் எதோ மர்மம் இருக்கிறது. இன்னும் முழுமையாக நாவல்னி உடலை சோதனை செய்ய வேண்டும். அப்போதுதான் விஷம் சாப்பிட்டாரா என்று கண்டுபிடிக்க முடியும் , ஆனால் செர்பியா இதில் அவசரப்படுகிறது என்று ஜெர்மனி மருத்துவர்கள் கூறியுள்ளனர். இதனால் புடின் தற்போது சிக்கலுக்கு உள்ளாக வாய்ப்புள்ளது என்று கூறுகிறார்கள். ஜெர்மனி இதில் தலையிட்டு உள்ளதால், புடின் இதில் மேலும் எதையும் மறைக்க முடியாது என்கிறார்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/alexei-navalny-putin-1598092345.jpg","url":"https://tamil.oneindia.com/news/international/alexei-navalny-took-to-germany-after-alleged-poisoning-russia-395342.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T10:37:26.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:29.379Z","updatedAt":"2020-08-22T11:19:29.379Z"},{"objectId":"NNqatWWb0R","identifier":"e6c2f9b15e4b2c5761013bbd26fdaf2c0199c99e","title":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?","text":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?\n\nWorld\n\noi-Hemavandhana\n\nசிகாகோ: ஹிந்திக்காரர்களுக்கு தமிழ்நாட்டுக்காரர்களின் பெயரை உச்சரிக்க வராது என்று பொதுவான குற்றச்சாட்டு இங்கு உண்டு.. பெயரை போட்டு குதப்பி சொதப்பி எடுத்து விடுவார்கள்.. அதே போலத்தான் ஒரு பிரச்சினை இப்போது அமெரிக்காவில் வெடித்துள்ளது. ஆனால் இதில் இனவெறி கலந்திருப்பதாக பகீர் புகாரை அடுக்கி வருகின்றனர் ஜனநாயகக் கட்சியினர்.\n\nKAMALA HARRIS இப்படி பட்டவங்களா ! | UNTOLD STORY | ONEINDIA TAMIL\n\nவெளிநாட்டுக்காரர்களுக்கு நம்ம ஊர்க்காரர்கள் எல்லாருமே கருப்பர்கள்தான். வட இந்தியர், தென்னிந்தியர் என்றெல்லாம் அவர்களுக்குப் பிரிவினை கிடையாது.\n\nபொதுவாக அவர்கள் பார்வையில் இந்தியர்னாலே கருப்பர்கள்தான்... அப்படிப்பட்டவர்கள் நமது பெயர்களையும் கூட தாறுமாறாகத்தான் உச்சரிப்பார்கள்.. மாறியும் சிதறியும் போய் கிடக்கும் நம்ம ஊர் பெயர்களே அதற்கு மிகச் சிறந்த உதாரணம்.\n\nகொரோனா பேரிடரில் இருந்தும் விரைவில் சென்னை மீண்டு வரும் - முதல்வர், துணைமுதல்வர் வாழ்த்து\n\nஇனவெறி இப்போது அமெரிக்காவில் ஒரு பிரச்சினை விஸ்வரூபம் எடுத்துள்ளதாம். அதாவது ஜனநாயகக் கட்சி சார்பில் துணை ஜனாதிபதி தேர்தலில் போட்டியிடும் கமலா ஹாரிஸின் பெயரை வேண்டும் என்றே இனவெறியுடன் தப்புத் தப்பாக உச்சரிப்பதாக ஒரு புகாரை ஜனநாயக்க கட்சியினர் கிளப்பி வருகின்றனர். குறிப்பாக அதிபர் டிரம்ப்பும், துணை அதிபர் மைக் பென்ஸும் வேண்டும் என்றே இனவெறியுடன் கமலாவின் பெயரை தப்பு தப்பாக உச்சரிப்பதாக குற்றம் சாட்டுகின்றனர். ஜனநாயக கட்சி கமலா தனது பெயரை KAH'-mah-lah அல்லது comma-la என்று உச்சரிக்கலாம் என்று ஏற்கனவே தெளிவாக விளக்கியுள்ளார். ஆனால் அப்படி சொல்லாமல் அவரவர் இஷ்டத்திற்கு உச்சரித்து குடியரசு கட்சியினர் இனவெறியை வெளிப்படுத்துவதாக ஜனநாயக கட்சியினர் குற்றம் சாட்டுகின்றனராம். அவரது பெயரை \"கம்மாலா\" என்று தப்புத் தப்பாக வேண்டும் என்றே உச்சரிப்பதாகவும் சொல்லி வருத்தப்படுகின்றனர். உச்சரிப்பு டிரம்ப்பை போலவே குடியரசுக் கட்சியின் தேசிய குழு தலைவர் ரோனா மெக்டேணியலும் கமலாவின் பெயரை தப்பாக உச்சரித்தே பேசுகிறாராம். இது வேண்டும் என்றே இனவெறியை காட்டுவதாக குற்றம் சாட்டுகிறது ஜனநாயக கட்சி. கமலாவின் அப்பா ஜமைக்காவை சேர்ந்தவர். அம்மா தமிழ்நாட்டுக்காரர். கமலாவின் முழு பெயர் கமலா தேவி ஆகும். ஆனால் அவர் தனது கணவர் ஹாரிஸை இணைத்து \"கமலா ஹாரிஸ்\" என்றே அறியப்படுகிறார். காமலா தற்போது கமலாவின் பெயரை அமெரிக்கர்கள் \"காம.. லா\" என்றும் செல்லமாக சொல்லி வருகின்றனர். காமலா என்ற முழக்கம்தான் ஜனநாயக கட்சியினரின் பிரசார கூட்டங்களில் சத்தமாக ஒலிக்கிறது. தனது பெயருக்கான அர்த்தத்தையும் பலமுறை கமலா விளக்கியுள்ளதுடன், இதுதொடர்பாக ஒரு கட்டுரையில் எழுதுகையில், \"எனது பெயருக்கு அர்த்தம் தாமரை மலர். இது இந்தியாவில் மிகவும் முக்கியமானது. இந்திய கலாச்சாரத்துடன் இணைந்தது\" என்று விளக்கியும் உள்ளார் கமலா. தாமரை மலருமா? அதை விட கொடுமை டிரம்ப்பின் பெர்சனல் வழக்கறிஞரான ரூடி கியூலானி, கமலாவின் பெயரை, பமீலா ஹாரிஸ் என்று அழைத்து சர்ச்சையில் சிக்கினார். ஆக மொத்தம் இனவெறி பிரச்சினையும் சேர்ந்து அமெரிக்க அதிபர் தேர்தல் பிரசாரத்தை சூடு பிடிக்க வைத்துள்ளது. இத்தனை சர்ச்சைகளையும், தடைகளையும் தாண்டி தாமரை மலருமா... அதாவது கமலா வெல்வாரா.. பொறுத்திருந்து பார்ப்போம்!!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kamala-harris-trump-1598080669.jpg","url":"https://tamil.oneindia.com/news/international/decmocratic-party-leaders-see-not-fair-approach-in-pronouncing-the-name-of-kamala-395318.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T11:13:02.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:29.660Z","updatedAt":"2020-08-22T11:19:29.660Z"},{"objectId":"MOuYYlrltw","identifier":"38507f558e1028e7922740831753ad3b13a864a9","title":"திருபுவனத்தில் டாஸ்மாக் முன்பு பயங்கரம்.. சரக்கு வாங்க வந்த பிரபல ரவுடி.. சரமாரியாக வெட்டி கொலை","text":"திருபுவனத்தில் டாஸ்மாக் முன்பு பயங்கரம்.. சரக்கு வாங்க வந்த பிரபல ரவுடி.. சரமாரியாக வெட்டி கொலை\n\nTamilnadu\n\noi-Velmurugan P\n\nதஞ்சாவூர்: கும்பகோணத்தை அடுத்த திருபுவனம் டாஸ்மாக் மதுக்கடை அருகே நடுவக்கரை ரவுடி சரண்ராஜ் மர்ம நபர்களால் வெட்டி கொல்லப்பட்டார். முன்விரோதம் காரணமாக கொல்லப்பட்டாரா என்ற கோணத்தில். திருவிடைமருதூர் போலீசார் விசாரணை நடத்தி வருகிறார்கள்.\n\nTasmac இல்லைனா Tamilnadu-க்கு வருமானம் இல்ல - Mohan Kumaramangalam | Oneindia Tamil\n\nதஞ்சாவூர் மாவட்டம் கும்பகோணம் அருகே நடுவக்கரை வடக்கு தெருவை சேர்ந்த பிரபல ரவுடி சரண்ராஜ் (வயது 30). இவர் மீது ஏராளமான வழக்குகள் நிலுவையில் உள்ளது.\n\nதிருபுவனத்தில் உள்ள டாஸ்மாக் கடைக்கு நேற்று முன்தினம் இரவு சரண்ராஜ் சென்றார். அங்கு மது பாட்டில்களை வாங்கிக்கொண்டு தனது இருசக்கர வாகனத்தில் ஏற முயன்றார். அங்கு வந்த மர்ம நபர்கள் கண்ணிமைக்கும் நேரத்தில் சரண்ராஜை சரமாரியாக வெட்டி சாய்த்தனர். ரத்த வெள்ளத்தில் துடிதுடித்து இறந்தார். இதையடுத்து அந்த கும்பல் அங்கிருந்து தப்பியது.\n\nவந்தே பாரத் ரயில்... சீனாவுக்கு பலத்த அடி... டெண்டர் ரத்து செய்தது... மத்திய ரயில்வே!!\n\nதகவலறிந்து சம்பவ இடத்திற்கு விரைந்து வந்த திருவிடைமருதூர் காவல்துறையினர் சரண்ராஜ்ன் உடலை கைப்பற்றி உடற்கூறு ஆய்வுக்காக கும்பகோணம் அரசு மாவட்ட தலைமை மருத்துவமனைக்கு அனுப்பி வைத்தனர்.\n\nகாவல்துறையின் முதல்கட்ட விசாரணையில் காங்கேயம் பேட்டையை சேர்ந்த சிலருக்கும் நடுவக்கரை சரண்ராஜ்க்கும் முன்பகை இருந்ததாகக் கூறப்படுகிறது. இதன் தொடர்ச்சியாக இப்படுகொலைச் சம்பவம் நிகழ்ந்திருக்கலாம் என காவல்துறையினர் சந்தேகம் தெரிவித்தனர். இச்சம்பவம் தொடர்பாக சிலரிடம் விசாரணை நடத்தி வருகின்றனர். நடுவக்கரை சரண்ராஜ் படுகொலைச் சம்பவம் திருவிடைமருதூர், திருபுவனம் பகுதியில் பெரும் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rowdy-1598074108.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/famus-rowdy-killed-in-thirupuvanam-near-kombakonam-395306.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T05:32:10.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:29.862Z","updatedAt":"2020-08-22T11:19:29.862Z"},{"objectId":"gI6xtXg0CA","identifier":"0a7c9d54792dd2c865003e014ba1cca65b0c46c7","title":"காலை, மாலை.. நாய்களுக்காக கட்டாயம் இதை செஞ்சாகணும்.. ஜெர்மனி அரசு கறார்.. இருக்கற டென்சன்ல இதுவேறயா","text":"காலை, மாலை.. நாய்களுக்காக கட்டாயம் இதை செஞ்சாகணும்.. ஜெர்மனி அரசு கறார்.. இருக்கற டென்சன்ல இதுவேறயா\n\nWorld\n\noi-Jaya Chitra\n\nபெர்லின்: ஜெர்மனி நாட்டில் நாய்கள் வைத்திருப்போர் அதனை இருவேளைகள் நடைபயிற்சி அழைத்து செல்ல வேண்டும் என அந்நாட்டு அரசு பிறப்பித்துள்ள புதிய உத்தரவு பெரும் விவாதத்தை ஏற்படுத்தியுள்ளது.\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nவீடுகளில் நாய், பூனை, கிளி, கோழி, ஆடு, மாடு போன்றவைகளை செல்லப் பிராணிகளாக வளர்ப்பவர்கள் அநேகம் பேர். குறிப்பாக பெரும்பாலான வீடுகளில் நாய்கள் தான் அதிகளவில் வளர்க்கப்படுகின்றன.\n\nஅவற்றை பராமரிப்பது அத்தனை சுலபமான விஷயம் அல்ல. அவற்றுக்கு தேவையான உணவுகளை சமைத்து போடுவது, காலை மற்றும் மாலை நேரங்களில் நடைபயிற்சி அழைத்து செல்வது, போதிய இடைவெளியில் தடுப்பூசி போடுவது உள்பட நாய்களை பராமரிப்பதற்கு என ஒரு வழிமுறையே உள்ளது.\n\nஆனால் பெரும்பாலோனார் இந்த வழிமுறைகளை எல்லாம் சரியாக பின்பற்றுவதில்லை. தங்களது வேலை பளு காரணமாக, நாய்களை ஒருவேளை மட்டுமே நடைபயிற்சி கூட்டி செல்பவர்கள் பலர். எனவே தான் இந்த பிரச்சினைக்கு தீர்வுகாண புதிய உத்தரவு ஒன்றை பிறப்பித்திருக்கிறது ஜெர்மனி அரசு.\n\nஜெர்மனி நாட்டின் விவசாயம் மற்றும் கால்நடைத்துறை அமைச்சர் ஜூலியா க்ளோக்னர் வெளியிட்டுள்ள அந்த அறிவிப்பில், \"ஜெர்மனி நாட்டில் நாய்கள் வளர்ப்பவர்கள் இனி அதனை இரண்டு வேளை, அதாவது காலை அரை மணி நேரம், மாலை அரை மணி நேரம் என நாள்தோறும் குறைந்தபட்சம் ஒரு மணி நேரம் கட்டாயம் நடைபயிற்சி அழைத்து செல்ல வேண்டும். செல்லப் பிராணிகள் ஒன்றும் பொம்மைகள் அல்ல. அவற்றின் தேவைகளை கருத்தில் கொள்ள வேண்டும்\", என கூறியுள்ளார்.\n\nதிருவனந்தபுரம் ஏர்போர்ட் குத்தகை.. மத்திய அமைச்சருக்கு எதிராக கேரள எம்.பி. உரிமை மீறல் நோட்டீஸ்\n\nஅமைச்சர் ஜூலியா க்ளோக்னரின் இந்த அறிவிப்பு ஜெர்மனியில் பெரும் விவாதத்தை ஏற்படுத்தியுள்ளது. ஜெர்மனி நாட்டை பொறுத்தவரையில் மொத்த மக்கள் தொகையில் 5ல் ஒருவர் நாய் வளர்க்கிறார்கள். எனவே அரசின் இந்த புதிய உத்தரவை பெரும் சுமையாக பார்க்கிறார்கள் மக்கள்.\n\n'நாய் வளர்ப்பவர்கள் ஏற்கனவே அதனுடன் போதிய அளவு நேரம் செலவழிக்கின்றனர். அப்படி இருக்கையில் இந்த புதிய உத்தரவு நகைப்புக்குரியது' என பத்திரிகைகள் விமர்சித்துள்ளன. ஒவ்வொரு நாய் வகைக்கும் ஒவ்வொரு மாதிரியான நடைபயிற்சி தேவைப்படும். எனவே அனைத்து வகையான நாய்களுக்கும் ஒரு பொதுவான விதியை உருவாக்குவது தேவையற்றது என்கிறார்கள் நாய் வளர்ப்பாளர்கள்.\n\nஇந்த புதிய உத்தரவை நடைமுறைப்படுத்துவதில் பல சிக்கல்களை எதிர்கொண்டிருக்கிறது அரசு. இருப்பினும் இதனை வெற்றிகரமாக செய்வோம் என சூளுரைத்திருக்கிறார் அமைச்சர் ஜூலியா க்ளோக்னர். வாயில்லா ஜீவன்களுக்காக அக்கறைபடும் அவரது மனசு யாருக்கு வரும் என்ற ஆதரவு குரல்களும் கேட்கத்தான் செய்கின்றன.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/dog3-1598021137.jpg","url":"https://tamil.oneindia.com/news/international/new-rule-in-germany-forces-people-to-take-their-dogs-out-for-a-walk-twice-a-day-395268.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:46:30.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:30.070Z","updatedAt":"2020-08-22T11:19:30.070Z"},{"objectId":"2JyL4AEaIS","identifier":"8982fe57e13361abd19a73b683b8f2b71b0a0b13","title":"டீயில் பாய்சன்.. 4வது முறையாக கொலை முயற்சி.. ரஷ்யாவில் புடினே பார்த்து நடுங்கும் ஒரு நபர்.. பின்னணி!","text":"டீயில் பாய்சன்.. 4வது முறையாக கொலை முயற்சி.. ரஷ்யாவில் புடினே பார்த்து நடுங்கும் ஒரு நபர்.. பின்னணி!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சி தலைவர் அலெக்ஸை ஏ நாவல்னிக்கு விஷம் கொடுக்கப்பட்ட சம்பவம் பெரிய பரபரப்பை ஏற்படுத்தி உள்ளது. இதற்கு முன்பே மூன்று முறை இவரை கொலை செய்ய சதி திட்டம் போடப்பட்டு உள்ளது. ரஷ்யாவில் யாருக்கும் பயப்படாத அதிபர் புடினே இவரை பார்த்து பயப்படுகிறார், புடின்தான் நாவல்னி மீதான இந்த திடீர் தாக்குதலுக்கு காரணம் என்றும் கூட ரஷ்ய ஊடகங்கங்கள் தெரிவிக்கிறது.\n\nCorona Vaccine உற்பத்தி.. India- ன் உதவியை தேடி வரும் Russia\n\nரஷ்யாவின் அதிபர் புடின், தன்னை எதிர்க்க ஆள் இல்லாமல் இருபது வருடங்களுக்கும் மேலாக அதிபர், பிரதமர் என்று பல்வேறு பதிவுகளை ரஷ்யாவில் வகித்து வருகிறார். புடினை எதிர்க்கும் எல்லோரும் ஒன்று நாடு கடத்தப்படுகிறார்கள், இல்லை கைது செய்யப்படுகிறார்கள், அதுவும் இல்லை எனில் மர்மமான முறையில் மரணம் அடைகிறார்கள்.\n\nஅதிலும் பல முக்கிய எதிர்க்கட்சி தலைவர்கள் உடலில் விஷம் கலக்கப்பட்டு மரணம் அடைந்து உள்ளனர். ஆனால் இதில் எதிலும் புடின் இதுவரை நேரடியாக குற்றஞ்சாட்டப்படவில்லை.\n\nநாவல்னி எப்படி இந்த நிலையில்தான் அந்த வரிசையில் புதிதாக தற்போது ரஷ்யாவில் எதிர்க்கட்சிகளின் முகமாக பார்க்கப்படும் நாவல்னி சேர்ந்து இருக்கிறார். நேற்று சேர்பியாவில் இருந்து மாஸ்கோவிற்கு விமானத்தில் வந்தவர், விமானத்திலேயே மூச்சு விட முடியாமல் திணறி, அங்கேயே மயங்கி விழுந்து உள்ளார். இதனால் விமானம் வேகமாக திருப்பப்பட்டு, சேர்பியாவில் இருக்கும் மருத்துவமனை ஒன்றில் நாவல்னி சேர்க்கப்பட்டார். இவரின் உடலில் விஷம் கலந்து இருக்கலாம். அதுதான் அவர் மயங்கியதற்கு காரணம் என்று கூறுகிறார்கள். டீ குடித்தார் நாவல்னி விமான நிலையத்தில், கடை ஒன்றில் டீ குடித்து உள்ளார். அன்று அவர் வேறு எதுவும் சாப்பிடவில்லை. இதனால் இவரின் டீயில் மர்ம நபர்கள் விஷம் கலந்து இருக்கலாம் என்று புகார் வைக்கப்படுகிறது. தற்போது இவர் கோமாவில் படுத்துவிட்டார். ஆனால் இவருக்கு விஷம் கொடுக்கப்படவில்லை என்று செர்பியாவின் ஒரு தரப்பு தெரிவிக்கிறது. மருத்துவர்கள் சிலர் விஷம் குறித்த புகாரை மறுத்துள்ளனர், சிலர் ஒப்புக்கொண்டுள்ளனர். என்ன சந்தேகம் இந்த நிலையில், இவருக்கு விஷம் கொடுக்கப்பட்டது தொடர்பாக நிறைய சந்தேகங்கள் எழுந்துள்ளது. முதல் விஷயம், இவரை அவசர சிகிச்சைக்கு அழைத்து வந்த போது, இரண்டு செர்பியன் மருத்துவமனைகள் வேண்டும் என்றே இவரை மருத்துவமனையில் அனுமதிக்க மறுத்துவிட்டது. இவரின் சிகிச்சையை தாமதமாக்க வேண்டும் என்று, வேண்டும் என்றே இப்படி அவரையே அலைய விட்டு இருக்கிறார்கள். எத்தனையாவது முறை அடுத்த சந்தேகம், இவரை நான்காவது முறையாக இப்படி கொல்ல முயற்சி நடக்கிறது. கடந்த வருடம் இவருக்கு ஜெயிலில் கெமிக்கல் ஒன்று கொடுக்கப்பட்டது. அதனால் இவர் உயிருக்கு தீவிரமாக போராடி பின் மீண்டு வந்தார். இரண்டு வருடம் முன் நாவல்னிக்கு ஒருவர் கை கொடுக்கிறேன் என்று இவரின் கையில் ஒருவர் பச்சை நிற விஷத்தை தடவினார். இதனால் இவருக்கு அலர்ஜி ஏற்பட்டு உயிருக்கு போராடினார் . கொலை தாக்குதல்கள் மேலும் 2011ல் இவரை ஜெயிலில் இன்மேட்கள் தீவிரமாக தாக்கி கொலை முயற்சியில் ஈடுபட்டு கடைசி நொடியில் இவர் காப்பாற்றப்பட்டார். இப்போது டீயில் இவருக்கு விஷம் கலக்கப்பட்டு உள்ளது. இப்படி இதுவரை 4 முறை இவரை கொலை செய்ய முயற்சி நடந்துள்ளது. இவரை இப்படி கொலை செய்ய வேண்டும் என்று யார் முயற்சிப்பது என்றால்.. ரஷ்ய எதிர்க்கட்சிகள் புடினை கைகாட்டுகிறார்கள். புடின் ஏன் புடின் இப்போது ரஷ்யாவில் பயப்படும் ஒரே நபர் நாவல்னிதான். அவர்தான் புடினின் ஊழலை எல்லாம் வெளியே கொண்டு வந்தது. நாவல்னி அங்கு தொடர்ந்து பல்வேறு ஊழல்களை வெளியே கொண்டு வந்துள்ளார். புடினின் இமேஜை உடைத்தது நாவல்னிதான். இவரை தேர்தலில் நிற்க விடாமல் புடின் தடுத்து வருகிறார். இதனால் இவர் கொல்ல புடின் ஹிட் மேனை அனுப்பிவிட்டார் என்று அந்நாட்டு எதிர்க்கட்சிகள் தெரிவிக்கிறது. எதிர்க்கட்சி முகம் புடினுக்கு எதிரான வலுவான முகமாக நாவல்னிதான் பார்க்கப்படுகிறார். நாவல்னி வளர்ந்தால் புடின் காலியாகிவிடுவார். எப்போதும் எதிர்ப்பே இல்லாமல் புடின் வாழ்ந்தவர். இதனால் எப்படியாவது நாவல்னியை தீர்த்து கட்ட வேண்டும் என்று புடின் நினைக்கிறார் என்று அந்நாட்டு எதிர்க்கட்சிகள் கூறியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin6-1598012228.jpg","url":"https://tamil.oneindia.com/news/international/the-man-who-stands-to-putin-the-unknown-story-of-alexei-navalny-who-poisoned-in-russia-395256.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:39:04.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:30.314Z","updatedAt":"2020-08-22T11:19:30.314Z"},{"objectId":"pLYLNuXODE","identifier":"395c31add67901f563c17d6c5cb9c0de327e0a4d","title":"விடுமுறைக்காக வந்த 16 வயது சிறுமி கூட்டு பலாத்காரம் .. 30 ஆண்கள்!.. வெடித்தது போராட்டம்!","text":"விடுமுறைக்காக வந்த 16 வயது சிறுமி கூட்டு பலாத்காரம் .. 30 ஆண்கள்!.. வெடித்தது போராட்டம்!\n\nWorld\n\noi-Vishnupriya R\n\nஜெருசலேம்: இஸ்ரேல் நாட்டில் ஒரு ஹோட்டலுக்கு விடுமுறையை கொண்டாட வந்த 16 வயது சிறுமியை 30 ஆண்கள் கூட்டு பலாத்காரம் செய்த சம்பவம் பெரும் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதையடுத்து குற்றவாளிகளை கைது செய்யக் கோரி அங்கு போராட்டம் வெடித்துள்ளது.\n\nமணல் கடத்தலை தடுத்த விஏஓக்களுக்கு கொலை மிரட்டல்- வீடியோ\n\nஇந்த சம்பவம் அரசியல் வட்டாரத்திலும் பெரும் சலசலப்பை ஏற்படுத்தியுள்ளது. பொதுமக்கள் கொந்தளிப்பின் உச்சத்திற்கே சென்று ஆங்காங்கே போராட்டங்களில் ஈடுபட்டு வருகிறார்கள்.\n\nகடலோர நகரமான எல்லாட்டில் உள்ள ஒரு ஹோட்டலில் விடுமுறையை கழிக்க 16 வயது சிறுமி கடந்த வாரம் வந்திருந்தார். அவர் தனது நண்பர்களுடன் மது அருந்தியதாகவும் கூறப்படுகிறது.\n\nஆயுஷ் கூட்டம்...இந்தி தெரியாத மருத்துவர்கள்...கலந்து கொள்ள வேண்டாம்...செயலாளர் அதிரடி!!\n\nபலாத்காரம் விடுமுறையை முடித்து கொண்டு வீடு திரும்புவதற்கு முன்னர் அவர் கழிவறைக்கு சென்றுள்ளார். அப்போது அந்த சிறுமியை இன்னொரு அறைக்கு தூக்கி சென்ற கயவர்கள் அவரை கூட்டு பலாத்காரம் செய்ததாக கூறப்படுகிறது. அந்த சிறுமியை ஈவு இரக்கமின்றி 30 ஆண்கள் தொடர்ந்து பலாத்காரம் செய்ததும் தெரியவந்தது. போலீஸார் விசாரணை இந்த சம்பவத்தில் 27 வயது இளைஞர் ஒருவரை போலீஸார் பிடித்து விசாரணை செய்தனர். அப்போது அவர் சம்பவம் நடந்த நேரத்தில் அந்த சிறுமி மதுபோதையில் இருந்ததாகவும், அவராகவே எங்களை ஒவ்வொருவராக அழைத்து உறவு கொண்டார் என்றும் இதற்கு அந்த அறையின் வெளியே வரிசையில் நின்றிருந்தவர்கள் சாட்சி என்றும் கூறியுள்ளார். நேரடி சாட்சியம் அங்குள்ள சிசிடிவி காட்சிகளை ஆராய்ந்த போது அறைக்கு வெளியே ஆண்கள் கூட்டம் வரிசையாக நிற்கும் காட்சிகள் பதிவாகியுள்ளன. ஆனால் இந்த விவகாரம் தொடர்பாக யாரும் நேரடி சாட்சியம் அளிக்கவில்லை. இதனிடையே 20 வயது மதிக்கத்தக்க இன்னொரு நபர் இந்த சம்பவம் தொடர்பாக கைது செய்யப்பட்டுள்ளார். இந்த சம்பவம் குறித்து பிரதமர் பெஞ்சமின் நெதன்யாகு கூறுகையில் இந்த சம்பவம் அதிர்ச்சி அளிக்கிறது. வேறு வார்த்தைகளே இல்லை. போராட்டம் இது சிறுமிக்கு மட்டும் எதிரான குற்றம் இல்லை. ஒட்டுமொத்த மனிதகுலத்திற்கே எதிரான குற்றமாகும். இந்த சம்பவத்தில் தொடர்புடையவர்கள் சட்டத்தின் முன் கொண்டு வந்து நிறுத்த வேண்டும் என தெரிவித்தார். சிறுமி கூட்டு பலாத்காரம் சம்பவத்தால் நாடே அதிர்ச்சியில் உறைந்துள்ளது. சிறுமிக்கு ஆதரவாக ஆயிரக்கணக்கான மக்கள் போராட்டம் நடத்தி வருகிறார்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rape2-1598010359.jpg","url":"https://tamil.oneindia.com/news/international/16-years-old-girl-was-gang-raped-by-30-men-in-israel-395253.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:09:35.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:30.525Z","updatedAt":"2020-08-22T11:19:30.525Z"},{"objectId":"uSBkY9WwiH","identifier":"570debc1c615aea3e7096c3561a4dcf58c612d90","title":"இவருக்கு 70 வயசு.. 8 வயது சிறுமியை ஏமாற்றி செய்த கேவலமான காரியம்.. இப்ப கம்பி எண்ணுகிறார்","text":"இவருக்கு 70 வயசு.. 8 வயது சிறுமியை ஏமாற்றி செய்த கேவலமான காரியம்.. இப்ப கம்பி எண்ணுகிறார்\n\nTamilnadu\n\noi-Velmurugan P\n\nதென்காசி: தென்காசி மாவட்டம் சங்கரன்கோவில் அருகே சிறுமியை ஏமாற்றி பாலியல் தொந்தரவு கொடுத்த 70வயது முதியவர் போக்சோ சட்டத்தில் கைது செய்யப்பட்டார்.\n\nபெண்ணிடம் தவறாக பேசிய ஆதிமுக பிரமுகர்.. அதை போனில் தட்டிக் கேட்ட கணவன் - ஷாக் ஆடியோ\n\nதென்காசி மாவட்டம் சங்கரன்கோவில் அருகே காரிசாத்தான் கிராமத்தை சேர்ந்தவர் கணேசன். இவருக்கு 70 வயது ஆகிறது. கொத்தனார் வேலை பார்த்து வருகிறார். கணேசன் அடிக்கடி மது அருந்துவதை வாடிக்கையாக வைத்துள்ளார்.\n\nமது போதையில் இவர் அதே பகுதியில் உள்ள 8 வயது சிறுமிக்கு திண்பண்டங்கள் வாங்கி கொடுத்து ஏமாற்றி பாலியல் தொந்தரவு அளித்திருக்கிறார். இது பற்றி சிறுமி பெற்றோரிடம் கூறியிருக்கிறாள்.\n\nஇதனால் அதிர்ச்சி அடைந்த பெற்றோர் கரிவலம்வந்தநல்லூர் காவல் நிலையத்தில் புகார் அளித்தனர். புகாரை பெற்றுக்கொண்ட காவல் ஆய்வாளர் சித்ரகலா தலைமையிலான போலீசார் முதியவர் கணேசனை கைது செய்தனர்.\n\nதி.மு.க. எம்.பி., எம்.எல்.ஏ.க்களை சந்திக்க முதலமைச்சருக்கு ஏன் கூச்சம்..? மு.க.ஸ்டாலின் கண்டனம்\n\nசிறுமிக்கு பாலியல் தொந்தரவு அளித்த காரணத்தால் போக்சோ சட்டத்தின் கீழ் கரிவலம்வந்தநல்லூர் போலீசார் கணேசனை கைது செய்துள்ளனர். அவரிடம் தொடர்ந்து விசாரணை நடத்தி வருகிறார்கள்\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/man-1598005100.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/a-70-year-old-man-arrested-for-sexually-harassing-a-girl-near-sankarankoil-395241.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:57:47.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:30.757Z","updatedAt":"2020-08-22T11:19:30.757Z"},{"objectId":"aBRwObhK7V","identifier":"8ea307b1339156d2802382d3f72fec52351f937f","title":"ம்ஹூம்.. இதுக்கு மேல முடியாதுப்பா.. தங்கச்சி கையில் எல்லாத்தையும் தர போறாராம்..  குழந்தைச்சாமி  கிம்","text":"ம்ஹூம்.. இதுக்கு மேல முடியாதுப்பா.. தங்கச்சி கையில் எல்லாத்தையும் தர போறாராம்.. \"குழந்தைச்சாமி\" கிம்\n\nWorld\n\noi-Hemavandhana\n\nபயோங்யாங்: \"போதும்ப்பா.. இனி நம்மால முடியாது.. இருக்கிற அதிகாரத்தை பிரித்து தங்கச்சிக்கு தந்துட வேண்டியதுதான்\" என்று இறுதி முடிவுக்கு கிம் ஜோங் வந்தே விட்டாராம்.. அந்த அளவுக்கு வடகொரியாவின் பொருளாதாரம் கழுத்தை நெரித்து தள்ளி கொண்டிருக்கிறது!\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nஒருசில மாதங்கள் முன்பிருந்தே வடகொரிய அதிபர் கிம்ஜோங் பற்றின தகவல்கள் வந்தவண்ணம் உள்ளன.. குறிப்பாக ஹார்ட் ஆபரேஷன் நடந்ததில் இருந்தே அவரது உடல்நிலை பற்றின செய்திகளும் கவலை தரும்படிதான் வந்து கொண்டிருக்கின்றன.\n\nசமீபத்தில் எதிர்பாராத வகையில் பெருவெள்ளம் ஒன்று வடகொரியாவை சூழ்ந்தன.. கொரோனா தொற்று மொத்தமாக பீடித்து கொண்டது.. அதில் ரொம்ப அந்த நாட்டின் பொருளாதாரம் ஆடி போய்விட்டது.\n\nரவுடிதனம் செய்தால் தப்ப முடியாது... கடும் நடவடிக்கை பாயும்... முதலமைச்சர் எச்சரிக்கை\n\nநாய்க்கறி இதையொட்டியே உணவு பஞ்சமும் அங்கு தற்போது எழுந்துள்ளது.. அதை எப்படி சமாளிப்பது என்றே தெரியாமல் அதிபர் கிம் ஜோங் திணறி வருகிறார்.. \"யார் வீட்டில் எல்லாம் நாய்களை வளர்க்கிறீங்களோ, அந்த நாய்களை கறிக்காக பயன்படுத்த அரசாங்கத்திடம் ஒப்படையுங்கள்\" என்று சில நாட்களுக்கு முன்புகூட உத்தரவு ஒன்றை போட்டிருந்தார். அப்போதும் நிலைமை அங்கு சீராகவில்லை. அதிகாரம் அதனால் வேறு வழியில்லாமலும் நிலைமையை சமாளிக்கவும், தன் உடன்பிறந்த தங்கை கிம் யோ-விடம் கொஞ்சம் அதிகாரத்தை பிரித்து தரலாம் என்ற முடிவுக்கு இப்போது வந்திருக்கிறாராம்.. நாட்டில் ஏற்பட்டிருக்கும் பொருளாதார நெருக்கடியை சமாளிக்க அவருக்கு வேறு வழியும் தெரியாததால், தங்கையிடம் முதன்மையான பொறுப்பு செல்ல உள்ளதாக கூறப்படுகிறது. கிம் குடும்பம் வடகொரியாவை பொறுத்தவரை, அது கிட்டத்தட்ட ராணுவ ஆட்சி போலதான்.. வெளி உலகத்தோடு எந்த தொடர்பும் இல்லாத ஒரு தனித்த பகுதியாகவே வட கொரியா திகழ்ந்து வருகிறது... கம்யூனிச நாடு என தன்னை பிரகடனப்படுத்தி கொள்ளும் இந்த வடகொரியாவில் தற்போதுவரை கிம் குடும்பத்தினர் மட்டும்தான் அதிபராக தேர்ந்தெடுக்கப்பட்டுள்ளனர் என்பதையும் நாம் கவனிக்க வேண்டி உள்ளது... இது பல்வேறு விமர்சனங்களுக்கு வழி வகுத்துள்ளது... தற்போதும் அந்த விமர்சனம் நிறையவே உள்ளது. ஆட்சி அதிகாரம் சில மாதங்களுக்கு முன்பு, இவர் உடல்நிலை மோசமாகிவிடவும், செயல்பட முடியாத நிலை ஏற்பட்டாலோ அல்லது அவர் இறப்பை சந்திக்க நேரிட்டாலோ அந்த நாட்டை யார் ஆட்சி செய்வது என்ற கேள்வி எழுந்தபோது, கிம் யோ தான் ஆட்சியில் அமருவார் என்று அறுதியிட்டு சொல்லப்பட்டது.. இதை உலக நாடுகளே அன்று உன்னிப்பாகவும் கவனித்தன. புத்திசாலி இதற்கு காரணம், கிம் ஜோங்குக்கு அவர் தங்கச்சி என்றால் ரொம்பவும் பிடிக்குமாம்.. ஒரு யூனிவர்சிட்டியில் கம்ப்யூட்டரில் மேல்படிப்பை முடித்துள்ளார் கிம் யோ.. வயசு 31 ஆகிறது.. கிட்டத்தட்ட கிம் ஜோங்கின் நிழல் என்றுகூட இவரை சொல்லலாம்... படுபுத்திசாலி.. அதிபராக தேர்ந்தெடுக்கப்பட்ட காலத்திலிருந்தே தன்னுடைய தங்கைக்கு அரசியலில் முக்கிய பொறுப்புகள் வழங்கி வருவதால், அதை மிக சரியாகவே பயன்படுத்தி வருகிறார் கிம் யோ... அண்ணன் ஆஸ்பத்திரியில் இருந்தபோது வடகொரிய நிர்வாகத்தை சீரும் சிறப்புமாக நடத்தியது இவர்தான். ஒருங்கிணைப்பு இருபது நாட்கள் கிம் எங்கு சென்றார், அவருக்கு என்ன ஆயிற்று, ஒருவேலை இறந்துவிட்டாரோ என்பது போன்ற வதந்திகளுக்கு துணிச்சலாகவும், தெளிவாகவும் பதில் சொல்லியதும் இவர்தான்.. அதுமட்டுமல்ல, சீனா - அமெரிக்க நாட்டு அதிபர்களுடன் கிம் ஜாங் உன் நடத்திய சந்திப்புகள் எல்லாவற்றையுமே தங்கை கிம் யோ ஜாங்க் தான் ஒருங்கிணைத்ததும் இவர்தான். சாதனை அந்த அளவுக்கு சக்தி திறமைசாலியான கிம் யோவிடம் நிர்வாக வசதிக்காக முக்கிய பொறுப்புகள் தற்போது செல்ல உள்ளதை அந்நாட்டு மக்கள் வரவேற்று வருகின்றனர். ஒருவேளை மொத்தமாகவே கிம் யோ வசம் வடகொரியா சென்றால், பாலின பேதங்களை தகர்த்து வடகொரியாவின் முதல் பெண் அதிபர் என்ற வரலாற்றை படைப்பார் கிம் யோ ஜோங்!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kim-1598004503.jpg","url":"https://tamil.oneindia.com/news/international/kim-jong-un-share-responsibilites-his-sister-kim-yo-jong-395235.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:05:13.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:30.982Z","updatedAt":"2020-08-22T11:19:30.982Z"},{"objectId":"lNJvH1u6tl","identifier":"89f70fe29c94440ae0a0db4f841b0602b055d9a0","title":"இனி கொரோனா கூடவே உட்கார்ந்து ஒரு ஆஃப் அடிக்கலாம்.. தொத்திக்கும்னு பயமே இல்லையே!.. பாரில் புதுமுயற்சி","text":"இனி கொரோனா கூடவே உட்கார்ந்து ஒரு ஆஃப் அடிக்கலாம்.. தொத்திக்கும்னு பயமே இல்லையே!.. பாரில் புதுமுயற்சி\n\nWorld\n\noi-Vishnupriya R\n\nடோக்கியோ: ஜப்பான் தலைநகர் டோக்கியோவில் பார்களில் வாடிக்கையாளர்கள் கொரோனா அச்சமின்றி குடிக்க ஏதுவாக சிறப்பு ஷீல்டுகளை அமைத்துள்ளனர்.\n\nCorona Vaccine உற்பத்தி.. India- ன் உதவியை தேடி வரும் Russia\n\nஉலகம் முழுவதும் கொரோனா அச்சம் இருக்கும் போதிலும் தற்போது பொருளாதாரத்தை கருத்தில் கொண்டு மெல்ல மெல்ல இயல்பு நிலை திரும்பி வருகிறது. கடைகளில் வாடிக்கையாளர்களை கவர முகக் கவசம், கைகளில் கிளவுஸ் அணிந்து கொண்டு வாடிக்கையாளர்களுக்கு சேவையாற்றுகிறார்கள்.\n\nஇது போல் செய்யாத கடைகளில் சுகாதாரம் பார்க்காத ஆட்கள் மட்டுமே வந்து செல்கிறார்கள். அதனால் முகக் கவசமும், கிளவுஸும் தற்போது முக்கியமாகியுள்ளது.\n\nஎஸ்ஐ அடிச்சுட்டாரு.. சாகப்போறேன். என் ஆன்மா சும்மா விடாது.. மந்திரவாதி மரண வாக்குமூலம்\n\nகிருமிநாசினி அது போல் ஹோட்டல்களில் உணவு பரிமாறுபவர்களும் இது போன்று முகக் கவசம், கைகளுக்கு கிளவுஸ் அவ்வப்போது தரைகளில் கிருமி நாசினி கொண்டு சுத்தம் செய்தல், சமூக இடைவெளி ஆகியவற்றை கடைப்பிடிக்கிறார்கள். இந்த நிலையில் உலகம் முழுவதும் கொரோனா பாதிப்புகளுக்கேற்ப மதுக்கடைகள், பார்கள் என திறக்கப்பட்டு வருகின்றன. மதுக்கடைகள் அது போல் ஜப்பானில் மது கடைகள் ஜூன் கடைசி வாரத்தில்தான் திறக்கப்பட்டன. இங்கு பார்கள் கடந்த ஏப்ரல் மாதம் முதல் மூடப்பட்டது. இந்த நிலையில் கொரோனா பரவல் காரணமாக கிடைக்கும் வாடிக்கையாளர்களை கை நழுவ விடக் கூடாது என்பதற்காக பார் ஊழியர்கள் பல பாதுகாப்பு அம்சங்களை கடைப்பிடிக்கிறார்கள். மீன் கப் பார்களில் உள்ள இருக்கைகளுக்கு மேல் மீன் கப் போன்று பெரிய ஃபைபரால் ஆன இழைகள் உள்ளன. அதன் கீழ் உட்கார்ந்தால் நமது மார்பு வரை அது கவர் ஆகும். இதனால் வாடிக்கையாளர்களுக்கும் ஊழியர்களுக்கும் இடையே எந்த உடல் ரீதியிலான தொடர்பும் இருக்காது. அப்படியிருந்தும் 70 முதல் 80 சதவீதம் வரை மட்டுமே வருமானம் வருவதாக பார் உரிமையாளர்கள் வருந்துகிறார்கள். கூம்பு வடிவம் இதுகுறித்து ஜாஸ் லாஞ்ச் என் கவுன்ட்டர் பாரின் உரிமையாளர் ஒருவர் கூறுகையில் கொரோனாவுக்கு முன்பு இருந்த வருமானத்தை மீண்டும் பெறவும் தற்போது வாடிக்கையாளர்களை அதிகரிக்கவும் ஏராளமான பாதுகாப்பு நடவடிக்கைகளை எடுக்க வேண்டியுள்ளது. ஒரு கூம்பு வடிவத்தில் ஒளி புகக் கூடிய ஸ்கிரீன்கள் விட்டத்தில் தொங்கவிடப்பட்டிருக்கும். தோள் பட்டை இதன் கீழ் வாடிக்கையாளர்கள் அமர்ந்தால் தலையும் தோள்பட்டையும் மறைக்கும் வரை கவராகும். இது ஒரு வாடிக்கையாளருக்கும் இன்னொரு வாடிக்கையாளருக்கும் இடையே பாதுகாப்பு அரணாக இருக்கும். அது போல் ஊழியர்களுக்கும்தான். இந்த புதிய முயற்சியால் கொரோனா அச்சமின்றி வாடிக்கையாளர்களுக்கு சேவை செய்ய முடிவதாக ஊழியர்கள் தெரிவிக்கிறார்கள் என்றார். பாதுகாப்பு ஸ்கிரீன்கள் இதுகுறித்து வாடிக்கையாளர் கூறுகையில் இந்த புதிய பாதுகாப்பு ஸ்கிரீன்கள் இல்லாவிட்டால் என்னால் ஊழியருடன் பேசுவதற்கே அச்சமாக இருக்கும். அதாவது அவருடன் பேசினால் எங்கே அவரது வாயிலிருந்து எச்சிலோ, தும்மும் போது மூக்கிலிருந்து நீர் துளிகளோ பட்டுவிடும் என்ற அச்சம் இல்லாமல் பாதுகாப்பாக உணர்கிறேன் என்றார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/tokyo-bar-uses-special-screens-to-attract-customers-back-4-1598001858.jpg","url":"https://tamil.oneindia.com/news/international/tokyo-bar-uses-special-screens-to-attract-customers-back-395227.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T11:24:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:31.246Z","updatedAt":"2020-08-22T11:19:31.246Z"},{"objectId":"5B2HexH4Bd","identifier":"1f63a30c3218201c39d63872e4ec02f66386b632","title":"இஸ்ரேல் நோக்கி வந்த 12 ஏவுகணைகள்.. பதிலுக்கு போர் ஜெட்களை அனுப்பிய நெதன்யாகு.. பற்றி எரியும் காஸா","text":"இஸ்ரேல் நோக்கி வந்த 12 ஏவுகணைகள்.. பதிலுக்கு போர் ஜெட்களை அனுப்பிய நெதன்யாகு.. பற்றி எரியும் காஸா\n\nWorld\n\noi-Shyamsundar I\n\nஜெருசலேம்: இஸ்ரேலுக்கு அருகே ஹமாஸ் கட்டுப்பாட்டின் கீழ் வரும் காஸாவில் இஸ்ரேல் தொடர்ந்து மூன்றாவது நாளாக வான்வெளி தாக்குதல்களை நிகழ்த்தி வருகிறது. இஸ்ரேல் மீது ஹமாஸ் படை ராக்கெட் தாக்குதலை நடத்தியதாக கூறி, இஸ்ரேல் இந்த பதில் தாக்குதல்களை நிகழ்த்தி வருகிறது.\n\nGaza மீது பதில் நடவடிக்கைக்கு Isreal அனுப்பிய ஏவுகணைகள்\n\nஇஸ்ரேல் அருகே பாலஸ்தீன மக்கள் வசிக்கும் காஸா பகுதி மீண்டும் கொளுந்துவிட்டு எரிய தொடங்கி உள்ளது. இந்த காஸா பகுதியை புரட்சி குழுவான ஹமாஸ் கட்சி 2005ல் கைப்பற்றியது. சில உலக நாடுகள் ஹமாஸ் கட்சியை தீவிரவாத அமைப்பு என்றும், சிலர் அரசியல் கட்சி என்றும், சிலர் புரட்சி குழு என்றும் அழைத்து வருகிறார்கள்.\n\nமொத்தமாக பாலஸ்தீன ஆக்கிரமிப்பு நிலத்தை விட்டு இஸ்ரேல் வெளியேற வேண்டும். வெஸ்ட் பேங்க் உள்ளிட்ட அனைத்து பகுதிகளும் மீண்டும் பாலஸ்தீன மக்களின் கட்டுப்பாட்டின் கீழ் வர வேண்டும் என்று ஹமாஸ் குழு தீவிரமாக போராடி வருகிறது.\n\nஆயுத போராட்டம் இதற்காக ஹமாஸ் குழு ஆயுத தாக்குதல்களையும் நடத்தி வருகிறது. இதை தடுக்கும் வகையில் காஸா பகுதியின் அனைத்து எல்லைகளையும் இஸ்ரேல் மூடி உள்ளது. இஸ்ரேலை தாண்டிதான் காஸா செல்ல வேண்டும் என்பதால் மொத்தமாக காஸாவை மூடி உள்ளது இஸ்ரேல். இதனால் காஸா மக்கள் வெறும் 3 மணி நேர மின்சாரம், போதிய உணவு இல்லாமல், தண்ணீர் கூட இல்லாமல் மிக மோசமாக கஷ்டப்பட்டு வருகிறார்கள். என்ன தாக்குதல் மொத்தமாக ஹமாஸ் குழு தங்கள் புரட்சியை கைவிடும் வரை, அவர்களை சுதந்திரமாக இருக்க அனுமதிக்க மாட்டோம், என்று இஸ்ரேல் அறிவித்துவிட்டது. இதை எதிர்த்து ஹமாஸ் குழுக்கள் போராடி வருகிறது. இந்த போராட்டம் இஸ்லாமிய நாடுகளுக்கு இடையிலான போராட்டமாகவும் பார்க்கப்படுகிறது. ஈரான்- சவுதி மோதலாக பார்க்கப்படுகிறது. சன்னி - ஷியா போராட்டமாகவும் பார்க்கப்படுகிறது. பலூன் போராட்டம் இந்த நிலையில் தற்போது பலூன் போராட்டங்களை ஹமாஸ் கையில் எடுத்துள்ளது. இன்சென்ட்ரி பலூன்களை ஹமாஸ் படை குழு ஏவி வருகிறது. இன்சென்ட்ரி பலூன் என்பது உள்ளே எரிபொருள் அல்லது சிறிய வகை குண்டுகள் இருக்கும் பலூன்கள் ஆகும். இந்த பலூன்களை இஸ்ரேலை நோக்கி ஹமாஸ் பறக்க விடும். இஸ்ரேலில் இந்த பலூன்கள் வெடிக்கும் போது, கீழ வெடிகுண்டு விழுந்து சேதத்தை ஏற்படுத்தும். தீ விபத்து இதில் சமயங்களில் எரிபொருள் நிரப்பப்பட்டு தாக்குதல் நடத்தப்படும். அதாவது இந்த பலூனில் எரிபொருள் நிரப்பி, அதை இஸ்ரேல் நோக்கி அனுப்புவார்கள். இந்த பலூனின் கீழ் பகுதியில் சிறிய நெருப்பு இருக்கும். சரியாக வயல் பகுதிகளுக்கு மேலே செல்லும் போது, இந்த பலூன்கள் வெடித்து, கீழே நிலத்தில் விழுந்து அங்கு தீ விபத்துகளை ஏற்படுத்தும். இதன் மூலம் 800க்கும் அதிகமான இஸ்ரேல் பகுதிகள் எரிந்து நாசமாகி உள்ளதாக இஸ்ரேல் தெரிவிக்கிறது. அடுத்தடுத்த தாக்குதல் இந்த நிலையில் ஹமாஸின் இந்த தாக்குதலை தடுக்கும் வகையில் ஹமாஸ் குழு இருக்கும் பகுதியில் இஸ்ரேல் விமான தாக்குதலை நடத்தியது. விமானம் மூலம் குண்டுகளை, சிறிய ஏவுகணைகளை இஸ்ரேல் ஏவியது. இதற்கு பதிலடி கொடுக்கும் விதமாக ஹமாஸ் படை, 12 ஏவுகணைகளை இஸ்ரேல் மீது ஏவியது. நேற்று இரவு இந்த ஏவுகணைகள் ஏவப்பட்டது. இதில் 3 ஏவுகணைகள் இஸ்ரேலில் விழுந்து சேதத்தை ஏற்படுத்தியது. நிலைமை மோசம் மீதமுள்ள 9 ஏவுகணைகள் இடையில் மறிக்கப்பட்டு, அழிக்கப்பட்டது. இதற்கு பதிலடியாக தற்போது இஸ்ரேல் மீண்டும் காஸாவில் விமான தாக்குதல்களை நடத்தி வருகிறது. காஸாவில் தொடர்ந்து மூன்றாவது நாளாக ஏவுகணை தாக்குதலையும், விமான வான்வெளி தாக்குதலைகளை நிகழ்த்தி வருகிறது. இதனால் காஸா பகுதியே தற்போது பற்றி எரிந்து கொண்டு இருக்கிறது. பலி எண்ணிக்கை இதனால் எத்தனை பேர் பலியானார்கள் என்பது குறித்த விவரம் இன்னும் முழுதாக வெளியாகவில்லை. இந்த மோதல் முழுமையான போராக மாற வாய்ப்புள்ளது என்கிறார்கள். இது தொடர்பாக இணையத்தில் வெளியாகும் புகைப்படங்களை இதயத்தை உருக்கும் வகையில் உள்ளது. இஸ்ரேல் - அமீரகம் இடையே ஒப்பந்தம் செய்யப்பட்டு ஒரே வாரத்தில் இப்படி மோதல் நடப்பது இஸ்லாமிய நாடுகள் இடையே பதற்றத்தை ஏற்படுத்தி உள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/isrealattacks65-1597998677.jpg","url":"https://tamil.oneindia.com/news/international/isreal-attacks-gaza-with-airstrikes-after-alleged-missile-attack-from-the-strips-395215.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T08:31:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:31.502Z","updatedAt":"2020-08-22T11:19:31.502Z"},{"objectId":"BcrKo2NrsJ","identifier":"442032b58e7b74f4806458ba778df8e82bb4e0a2","title":"முடியவே முடியாது.. பாக். தளபதியை சந்திக்க மறுத்த சவுதி சல்மான்.. சீனாவிற்கு விரையும் பாக் அதிகாரிகள்","text":"முடியவே முடியாது.. பாக். தளபதியை சந்திக்க மறுத்த சவுதி சல்மான்.. சீனாவிற்கு விரையும் பாக் அதிகாரிகள்\n\nWorld\n\noi-Shyamsundar I\n\nஇஸ்லாமாபாத்: சவுதி அரேபியாவுடன் ஏற்பட்ட திடீர் மோதலை தொடர்ந்து பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் குரேஷி அவசர அவசரமாக தற்போது சீனா சென்றுள்ளார். சீனாவுடன் உறவையும் புதுப்பிக்கும் வகையில் அவர் புறப்பட்டு இருக்கிறார்.\n\nகைவிட்ட Saudi.. China- வை தேடி ஓடும் பாகிஸ்தான்\n\n10 லட்சம் ஆண்களை முகாமில் அடைத்து.. பெண்களை வேட்டையாடும் சீனர்கள்.. உய்குர் முஸ்லீம்கள் நிலை.. ஷாக்\n\nதனது வெளியுறவு கொள்கையிலும், சர்வதேச உறவிலும் தற்போது மிகப்பெரிய ரிஸ்க்கை பாகிஸ்தான் எடுத்து வருகிறது. பாகிஸ்தானுக்கு வாரி வாரி கடன்களை வழங்கி வந்த சவுதி அரேபியாவிடம் தற்போது அந்த நாடு மொத்தமாக மோதல் போக்கை கடைப்பிடித்து வருகிறது.\n\nஇஸ்லாமிய நாடுகளில் மிக முக்கியமான நாடாக பார்க்கப்படும் சவுதி அரேபியாவை மொத்தமாக பாகிஸ்தான் பகைத்துக் கொண்டு உள்ளது. இதற்கான அமைதி தூதுகள் எல்லாம் தோல்வி அடைந்த நிலையில், விரைவில் இரண்டு நாட்டு உறவு அதிகாரபூர்வமாக முறியும் என்று கூறுகிறார்கள்.\n\nசித்தி என அழைத்த கமலா ஹாரீஸ்.. அமெரிக்காவில் ராதிகாவின் சீரியலை டிரென்டாக்கிய தமிழர்கள்\n\nநடந்தது என்ன இந்த பிரச்சனை தொடங்கியது இந்த வருடம் அல்ல. கடந்த வருடம். காஷ்மீரின் சிறப்பு அதிகாரம் நீக்கப்பட்ட போதுதான் இந்த பிரச்னை தொடங்கியது. காஷ்மீரின் சிறப்பு அதிகாரம் நீக்கப்பட்டது குறித்து சவுதி அரேபியா விவாதிக்க வேண்டும் என்று பாகிஸ்தான் கோரிக்கை வைத்தது. ஓஐசி எனப்படும் இஸ்லாமிய நாட்களின் கூட்டமைப்பை கூட்டி சவுதி அரேபியா ஆலோசனை நடத்த வேண்டும் என்று பாகிஸ்தான் கோரிக்கை வைத்தது. பாகிஸ்தானின் இரண்டு திட்டம் இந்த கோரிக்கையை சவுதி அரேபியா ஏற்கவில்லை. இதையடுத்து பாகிஸ்தான் இரண்டு திட்டங்களை போட்டது. எப்படியாவது சவுதி அரேபியாவை இந்தியாவிற்கு எதிராக திருப்ப வேண்டும். இதற்காக சவுதி அரேபியாவிற்கு அழுத்தம் கொடுக்க வேண்டும் என்று முயன்றது. ஆனால் பாகிஸ்தான் எவ்வளவு முயன்றும் காஷ்மீர் பிரச்சனை குறித்து பேச சவுதி அரேபியா மறுத்துவிட்டது. இதனால் பாகிஸ்தான் தனது இரண்டாவது திட்டத்தை களமிறக்கியது. திட்டம் இரண்டாம் இதில் இரண்டாவது திட்டம் என்றால், சவுதி அரேபியாவிற்கு எதிராக ஓஐசி நாடுகளை திருப்புவது. அதாவது சவுதி அரேபியா இல்லாமல் ஓஐசி நாடுகளின் கூட்டமைப்பு கூட்டி ஆலோசனை செய்வது. அதாவது இஸ்லாமிய நாடுகளை சவுதி அரேபியாவிற்கு எதிராக திருப்புவது. துருக்கி தலைமையில் இரான், கத்தார், மலேசியா ஆகிய நாடுகளை வைத்து புதிய குழுவை உருவாக்க பாகிஸ்தான் முயன்று வருகிறது. என்ன முறிவு இந்த விஷயம் சவுதி அரேபியாவிற்கு தெரிய வந்த நிலையில், மொத்தமாக சவுதி அரேபியா பாகிஸ்தான் உடன் உறவை முறித்துக் கொள்ள முடிவு செய்தது.பாகிஸ்தானுக்கு கொடுத்த கடனை எல்லாம் தற்போது சவுதி அரேபியா திருப்பி வாங்கி வருகிறது. இதற்காக பாகிஸ்தானின் ராணுவ தளபதி குமார் ஜாவேத் சவுதி அரேபியா சென்று சமாதானம் செய்ய முயன்றார். ஆனால் அதுவும் கூட சவுதி அரேபியாவில் எடுபடவில்லை. இதனால் பாகிஸ்தான் அதிர்ச்சியில் இருக்கிறது. மறுத்துவிட்டார் அதிலும் சவுதி அரேபியாவின் முடி இளவரசர் முகமது பின் சல்மான் பாகிஸ்தான் ராணுவ தளபதியை சந்திக்கவே மறுத்துவிட்டார். எங்களுக்கு எதிராக பாகிஸ்தானை திரும்பியதை ஏற்க முடியாது. அதிலும் ஓஐசி நாடுகளை கூட்ட நினைத்ததை எல்லாம் ஏற்கவே முடியாது என்று அறிவித்துவிட்டார். இதனால் பாகிஸ்தான் மற்றும் சவுதி அரேபியா உறவு மொத்தமாக முறிந்துவிட்டது என்று கூறுகிறார்கள் . சீனாவிற்கு சென்றார் இதையடுத்து பாகிஸ்தான் வெளியுறவுத்துறை அமைச்சர் குரேஷி தற்போது சீனாவிற்கு விரைந்து உள்ளார். சவுதி அரேபியா கைவிட்ட காரணத்தால் இனி சீனா மட்டுமே பாகிஸ்தானுக்கு ஒரே நட்பு நாடாக மாறியுள்ளது. இதனால் தற்போது சீனாவின் அதிகாரிகள் உடன் குரேஷி சந்திப்பு நடத்தி இரண்டு நாட்டு உறவை புதுப்பிக்க உள்ளார். சவுதியின் முடிவால் பாகிஸ்தானுக்கு தற்போது வேறு போக்கிடம் இல்லாத நிலைமை ஏற்பட்டு உள்ளது. கூறியது என்ன இன்னொரு பக்கம் துருக்கி அதிகாரிகளையும் நேற்று குரேஷி சந்தித்தார். இதுவும் சவுதி அரேபியாவை கடும் கோபத்திற்கு உள்ளாக்கி உள்ளது. சவுதி வேண்டாம் என்று கூறியதால், துருக்கி உடன் இணைய பாக் நினைக்கிறது. பாகிஸ்தான் அவசரப்பட்டு அடுத்தடுத்து முடிவுகளை எடுத்து வருகிறது. இதனால் மொத்தமாக உலக அளவில் பாகிஸ்தான் தனித்து விடப்பட்டாலும் ஆச்சரியப்படுவதற்கு இல்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/saudisalman546-1597995469.jpg","url":"https://tamil.oneindia.com/news/international/as-saudi-salman-says-no-to-meet-pakistan-major-qureshi-goes-to-china-395210.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T07:38:08.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:31.799Z","updatedAt":"2020-08-22T11:19:31.799Z"},{"objectId":"DqpMcDk4IV","identifier":"dc8c2e460e13783f802cfa88fb13c914c6271531","title":"பிரபல கள்ளச்சாராய வியாபாரிக்கு 'பர்த் டே' கேக் ஊட்டிய எஸ்ஐ.. ஆயுதபடைக்கு மாற்றம்","text":"பிரபல கள்ளச்சாராய வியாபாரிக்கு 'பர்த் டே' கேக் ஊட்டிய எஸ்ஐ.. ஆயுதபடைக்கு மாற்றம்\n\nTamilnadu\n\noi-Velmurugan P\n\nதிருப்பத்தூர்: ஆம்பூர் அருகே பிரபல கள்ளச்சாராய வியாபாரியுடன் கேக் ஊட்டி பிறந்தநாள் கொண்டாடிய காவல் உதவி ஆய்வாளர் விஸ்வநாதன் ஆயுதபடைக்கு மாற்றாப்பட்டுள்ளார். மாவட்ட எஸ்.பி விஜயக்குமார் நடவடிக்கை எடுத்து உத்தரவிட்டுள்ளார்.\n\nTASMAC TIMING TROLL | MAHADHI TROLL | ONEINDIA TAMIL\n\nதிருப்பத்தூர் மாவட்டம், ஆம்பூர் அடுத்த உமராபாத் காவல் நிலையத்தில் உதவி ஆய்வாளராக விஸ்வநாதன் என்பவர் பணியாற்றுகிறார். உமராபாத் காவல் நிலைய எல்லைக்குட்பட்ட மிட்டாளம் பகுதியில் கள்ளச்சாராயம் விற்பவர் அஜித். இவருடைய தாய்மாமன் ஜானகிராமனும் கள்ளச்சாராய வியாபாரி கடந்த சில மாதங்களுக்கு முன் கள்ளச்சாராய வழக்கில் கைது. செய்யப்பட்டு சிறைக்கு சென்றார் அஜீத். அதேபோல் அவருடைய மாமா ஜானகிராமனும் கடந்த மாதம் கள்ளசாராய வழக்கில் கைது செய்யப்பட்டு சிறை சென்றார்.\n\nஇந்நிலையில் கடந்த 16.8.2020 கள்ளச்சாராய வியாபாரி அஜித் தனது வீட்டில் பிறந்தநாளை கொண்டாடினார். இந்த பிறந்த நாள் கொண்டாட்டத்தில் உமராபாத் காவல் நிலைய உதவி ஆய்வாளர் விஸ்வநாதன் கலந்து கொண்டு கேக் ஊட்டியும்,சால்வை அணிவித்து பிறந்த நாள் கொண்டாடி உள்ளார்.\n\nஇது குறித்து தகவல் அறிந்த திருப்பத்தூர் மாவட்ட காவல் கண்காணிப்பாளர் டாக்டர் விஜயகுமார் விசாரணை மேற்கொண்டு உடனடியாக அந்த உதவி ஆய்வாளர் விஸ்வநாதனை திருப்பத்தூர் ஆயுதப்படைக்கு மாற்றி உத்தரவிட்டுள்ளார்.\n\nஅவங்களை விட.. \"இவங்க\" கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!\n\nசமூக விரோத செயல்களில் ஈடுபட்டு வரும் ஒரு சாராய வியாபாரி பிறந்த நாளில் குற்றங்களை தடுக்க வேண்டிய காவல் உதவி ஆய்வாளர் கலந்து கொண்டது .அப்பகுதி மக்களை அதிர்ச்சியில் ஆழ்த்தியுள்ளது. மேலும் சமூக விரோதிகளுக்கு காவல்துறையினரே உடந்தையாக இருப்பதாக பொதுமக்கள் மற்றும் சமூக ஆர்வலர்கள் கருதுகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/man76-1597993339.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/ambur-sup-inspector-viswanathan-celebrated-illicit-liquor-smuggler-birthday-395206.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T07:02:51.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:32.057Z","updatedAt":"2020-08-22T11:19:32.057Z"},{"objectId":"hKPJzlBcP8","identifier":"05ef0ae7ad62c7e386eca55298dbbef8607c9a26","title":"அவங்களை விட..  இவங்க  கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!","text":"அவங்களை விட.. \"இவங்க\" கூடத்தான் பாதி நேரம் இருக்கோம்.. இப்ப இது வேறயா.. ஜெர்மானியர்கள் சலிப்பு!\n\nWorld\n\noi-Vishnupriya R\n\nபெர்லின்: ஜெர்மனியில் நாய்களை வாக்கிங் கொண்டு செல்ல புதிய விதிகள் விதிக்கப்பட்டதால் அதன் உரிமையாளர்கள் மண்டையை பிய்த்துக் கொள்ளும் நிலை ஏற்பட்டுள்ளது.\n\nஅதே ஒற்றுமை.. ஹிட்லர் வழியை பின்பற்றும் ஜி ஜிங்பிங்\n\nகொரோனா வைரஸ், வீட்டில் வளர்க்கப்படும் செல்ல பிராணிகள் மூலம் பரவும் என்ற பொய்யான தகவலால் ஆரம்பத்தில் பலர் தங்கள் செல்லங்களை கனத்த இதயத்துடன் கண் காணாத இடங்களுக்கு கொண்டு போய் விட்டுவிட்டனர்.\n\nஇதையடுத்து மருத்துவர்களும் கால்நடை துறையும் செல்ல பிராணிகளால் எந்த நோயும் மனிதர்களுக்கு பரவுவதில்லை என அறிவித்தவுடன் பெரும்பாலானோர் நாம் செய்தது எத்தனை முட்டாள்தனம் என்பதை உணர்ந்தனர்.\n\nவாக்கிங் இந்த நிலையில் ஜெர்மனியில் நாய்களை வாக்கிங் கூட்டிச் செல்ல புதிய விதிகள் வகுக்கப்பட்டுள்ளன. இதுகுறித்து அந்நாட்டு வேளாண்துறை அமைச்சர் ஜூலியா குளோக்னெர் கூறுகையில் செல்ல பிராணியான நாய்கள் பராமரிப்பு குறித்து நான் நிபுணர்களுடன் ஆலோசனை நடத்தினேன். தோட்டம் அதன்படி நாய்களை தினந்தோறும் வாக்கிங் அழைத்து செல்ல வேண்டும் என்ற புதிய விதிகளை வகுக்கிறேன். நம் வீட்டு தோட்டத்தில் குறைந்தபட்சம் ஒரு நாளைக்கு இரு வேளை மொத்தமாக ஒரு மணி நேரம் நாய்களை ஓடவோ நடக்கவோ விட வேண்டும். செல்லப்பிராணிகள் வெறும் விளையாட்டு பொம்மைகள் அல்ல. கவனம் அதன் தேவைகளையும் நாம் கவனத்தில் கொள்ள வேண்டும். செல்லப்பிராணிகளுக்கு போதுமான உடற்பயிற்சிகள் தேவை. அவை தனியாக அப்படியே விட்டுவிடக் கூடாது என தெரிவித்துள்ளார். இது ஜெர்மன் நாட்டு வளர்ப்பு நாய்களின் உரிமையாளர்களுக்கு தலைவலியை ஏற்படுத்தியுள்ளது. நாய்களின் உரிமையாளர்கள் நாய்களின் உரிமையாளர்களுக்கும் வாக்கிங்கா? என்னாது இது என அவர்கள் தங்கள் கோபத்தை கொப்பளிக்கிறார்கள். ஏற்கெனவே அவர்கள் வளர்க்கும் நாய்களுடன் போதிய நேரத்தை செலவிடுகிறார்கள். அப்படியிருக்கையில் இதுபோன்ற கட்டாய விதிகள் எதற்கு? என்கிறார்கள். மேலும் இதுகுறித்து நாய்களுக்கு பயிற்சி வழங்குவோர் கூறுகையில் நாய்களுக்கான உடற்பயிற்சி என்பது அதன் உடல்நலம், வயது, நாய்களின் இனத்தை பொருத்தது. பக் ரக நாய் ஒரு சின்ன லேப்ரடார் நாய்க்கு பக் ரக நாய்களை விட இரண்டு மணி நேரம் வாக்கிங் தேவைப்படும் என்கிறார். நாட்டில் 9.4 மில்லியன் செல்லப் பிராணிகள் உள்ளன. அவற்றின் நலனுக்காக என்ன செய்யலாம் என்பதை அரசு முடிவு செய்துவிட்டதா என்ற விவாதமே நடைபெறுகிறது. இந்த விதியை அமல்படுத்த 16 மாகாண அரசுகளே பொறுப்பு என்பதால் அதுகுறித்த தெளிவான தகவல்கள் ஏதும் தெரியவில்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/dog1-1597992323.jpg","url":"https://tamil.oneindia.com/news/international/germany-imposes-new-rules-for-taking-dogs-for-walk-395204.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T06:45:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:32.307Z","updatedAt":"2020-08-22T11:19:32.307Z"},{"objectId":"Av2t2aWXDk","identifier":"194cf73334cfe65e2790904c5be3747c47e23d9e","title":"Sputnik V வேக்சின்.. இந்தியாவால் மட்டுமே சாத்தியம்.. அவசர  பார்ட்னர்ஷிப்பிற்கு  அழைக்கும் ரஷ்யா!","text":"Sputnik V வேக்சின்.. இந்தியாவால் மட்டுமே சாத்தியம்.. அவசர \"பார்ட்னர்ஷிப்பிற்கு\" அழைக்கும் ரஷ்யா!\n\nWorld\n\noi-Shyamsundar I\n\nமாஸ்கோ: ரஷ்யாவில் கண்டுபிடிக்கப்பட்டு இருக்கும் ஸ்புட்னிக் -வி எனப்படும் கொரோனா வேக்சினை இந்தியாவில் உற்பத்தி செய்ய விருப்பப்படுவதாக ரஷ்யா தெரிவித்துள்ளது. இந்தியாவுடன் இணைந்து இதை உற்பத்தி செய்ய நினைக்கிறோம், இந்தியா நினைத்தால் மட்டுமே ஸ்புட்னிக் -வி வேக்சினை அதிக அளவில் உற்பத்தி செய்ய முடியும் என்று ரஷ்யா தெரிவித்துள்ளது.\n\nCorona vaccine போட்டுக்கொண்ட Putin மகள் இறந்துவிட்டதாக பரவிய Fake News| Oneindia Tamil\n\nஉலகம் முழுக்க தற்போது கொரோனா வேக்சினை கண்டுபிடிப்பதற்கான ரேஸ் நடந்து கொண்டு இருக்கிறது. அமெரிக்காவில் நான்கிற்கும் அதிகமாக வேக்சின்கள் இறுதிக்கட்ட சோதனையில் இருக்கிறது. சீனாவில் மூன்று வேக்சின்கள் மனித சோதனையில் உள்ளது.\n\nஆக்ஸ்போர்ட் பல்கலை மற்றும் ஆஸ்ட்ராசெனகா நிறுவனம் இணைந்து உருவாக்கிய வேக்சின் கடைசி கட்ட சோதனையை நிறைவு செய்ய போகிறது. இந்தியாவிலும் பாரத் பயோ டெக் நிறுவனத்தின் கோவாக்சின் வேக்சின் மனித சோதனையின் இரண்டாம் கட்டத்தில் உள்ளது. ரஷ்யா தாங்கள் கொரோனா தடுப்பு மருந்தை உருவாக்கியே விட்டோம் என்று அறிவித்துள்ளது.\n\nதமிழகத்தில் கொரோனா.. எப்படி போகிறது டிரெண்ட்? ஆறுதல் தருகிறதா, அச்சுறுத்துக்கிறதா? டேட்டாவை பாருங்க\n\nஇந்தியா முக்கியம் உலகம் முழுக்க கொரோனா தடுப்பு மருந்தை உருவாக்க நாடுகள் தங்களுக்குள் சண்டை போடாத குறையாக போட்டியிட்டு வருகிறது. ஆனால் இந்த எல்லா நாடுகளும் ஒற்றுமையாக இருக்கும் இடம் என்றால் அது இந்தியாதான். ஆம் இந்த வல்லரசு நாடுகள் எல்லாம் தங்கள் வேக்சின் உற்பத்திக்காக இந்தியாவைதான் நாடி உள்ளது. உலக அளவில் தடுப்பு மருந்து உற்பத்தியை இந்தியாதான் வேகமாக செய்ய முடியும், அதிக அளவில் செய்ய முடியும் என்பதால் உலக நாடுகளை இந்தியாவை நாடி வருகிறது. சீரம் நிறுவனம் இந்தியாவின் சீரம் இன்ஸ்டிடியூட் ஆப் இந்தியா நிறுவனத்தைதான் உலக நாடுகள் கவனிக்க தொடங்கி உள்ளது. உலகியேயே ஒரே நாளில் அதிக வேக்சின்களை உருவாக்கும் வசதியை கொண்ட நிறுவனங்களில் சீரம் நிறுவனம் முதலிடம் வகிக்கிறது. ஒரே மாதத்தில் சீரம் நிறுவனத்தில் இருந்து 10 லட்சம் வேக்சின் டோஸ்களை உருவாக்க முடியும். இவர்களிடம் மாஸ் உற்பத்தி செய்வதற்கான வசதிகள் இருப்பதால், உலக நாடுகள் சீரம் நிறுவனத்தை அணுகி வருகிறது. ரஷ்யா முடிவு இந்த நிலையில்தான் தங்கள் கொரோனா வேக்சின் உற்பத்தியை இந்தியாவில் செய்ய ரஷ்யா முடிவு எடுத்துள்ளது. ரஷ்யாவில் கொரோனா தடுப்பு மருந்து கண்டுபிடிக்கப்பட்டுவிட்டதாக கடந்த மாதம் அறிவிக்கப்பட்டது. இந்த மருந்தை அடுத்த மாதம் அதிகாரபூர்வமாக மக்கள் பயன்பாட்டிற்கு கொண்டு வர ரஷ்யா முடிவு செய்துள்ளது. தற்போது மருத்துவர்கள், மூத்த அரசியல் தலைவர்கள் சிலருக்கு இந்த வேக்சின் போடப்பட்டு வருகிறது. என்ன பெயர் இந்த தடுப்பு மருந்துக்கு ஸ்புட்னிக்- வி என்று பெயர் வைக்கப்பட்டுள்ளது. இதன் மூன்றாம் கட்ட சோதனை தற்போது நடந்து வருகிறது. இந்த மாத இறுதிக்குள் 50 ஆயிரம் பேரிடம் இந்த மருந்தை சோதனை செய்ய ரஷ்யா திட்டமிட்டுள்ளது. இந்த நிலையில் இந்த மருந்தை இந்தியாவில் மட்டுமே அதிக அளவில் உற்பத்தி செய்ய முடியும். அதனால் இந்தியாவுடன் பார்ட்னர்ஷிப் செய்ய நினைக்கிறோம் என்று ரஷ்யா தெரிவித்துள்ளது. ரஷ்யா சொன்னது என்ன இது தொடர்பாக ரஷ்யாவின் வெளியுறவுத்துறை வெளியிட்டுள்ள செய்தி குறிப்பில், இந்த வேக்சின் தற்போது நல்ல பயனை அளிக்க தொடங்கி உள்ளது. ரஷ்யா மீது உலக நாடுகள் நம்பிக்கை கொள்ள தொடங்கி உள்ளது. ஆனால் இதை அதிக அளவில் எப்படி உற்பத்தி செய்ய போகிறோம் என்பதுதான் பிரச்சனையே. ரஷ்யாவில் அதற்கான போதிய வசதிகள் இல்லை. இந்தியாவின் உதவி வேண்டும் இதற்காக இந்தியாவின் உதவியை நாட உள்ளோம். இந்தியா நினைத்தால் எங்கள் வேக்சினை வேகமாக உற்பத்தி செய்ய முடியும். உலக அளவில் எல்லா நாடுகளுக்கும் ஏற்றுமதி செய்யும் வகையில் இந்த மருந்தை உற்பத்தி செய்ய முடியும். இதனால் அவர்கள் உடன் ஒப்பந்தம் செய்ய தயாராக இருக்கிறோம். இது தொடர்பாக இந்திய நிறுவனங்கள் உடன் பேசி வருகிறோம். விரைவில் மொத்த உற்பத்தி குறித்த அறிவிப்பை வெளியிடுவோம் என்று, ரஷ்யா தெரிவித்துள்ளது. மருந்தின் பின்னணி கடந்த மாதம் ரஷ்யாவை சேர்ந்த செச்செநோவ் பகுதியில் இருக்கும் மாஸ்கோ ஸ்டேட் மெடிக்கல் யுனிவர்சிட்டி ரஷ்யாவின் கமாலேயா தேசிய மைக்ரோபயாலஜி ஆராய்ச்சி மையம் உடன் இணைந்து கொரோனாவிற்கு எதிரான தடுப்பு மருந்தை கண்டுபிடித்து இருப்பதாக அறிவித்தது. வெறும் மூன்று மாத சோதனையில் மருந்தை கண்டுபிடித்து விட்டதாக ரஷ்யா அறிவித்துள்ளது. இதன் மூன்றாம் கட்ட சோதனை தற்போது நடந்து வருகிறது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin2344-1597982281.jpg","url":"https://tamil.oneindia.com/news/international/coronavirus-russia-asks-partnership-with-india-for-sputnik-v-production-395180.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:07:30.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:32.528Z","updatedAt":"2020-08-22T11:19:32.528Z"},{"objectId":"IXupGtYiMb","identifier":"5411df09a60a60c2273d0ce9553a71abbfa724f0","title":"தெலுங்கானா ஶ்ரீசைலம் மின் நிலையத்தில் பயங்கர தீ விபத்து.. 9 பேர் பலி.. 6 பேரின் உடல் மீட்பு!","text":"தெலுங்கானா ஶ்ரீசைலம் மின் நிலையத்தில் பயங்கர தீ விபத்து.. 9 பேர் பலி.. 6 பேரின் உடல் மீட்பு!\n\nIndia\n\noi-Mathivanan Maran\n\nஶ்ரீசைலம்: தெலுங்கானா மாநிலம் ஶ்ரீசைலம் மின் உற்பத்தி நிலையத்தில் பயங்கர தீ விபத்து ஏற்பட்டது. இதில் 6 பேர் பாதுகாப்பாக மீட்கப்பட்ட நிலையில் 9 பேர் பலியானதாக அம்மாநில அரசு தெரிவித்துள்ளது. இதில் 6 பேரின் உடல் மீட்கப்பட்டுள்ளது, இன்னும் 3 பேரின் உடல் மீட்கப்படவில்லை.\n\nகொரோனாவால் சாகும் முன் செய்தியாளர் சந்தித்த வேதனை\n\nதெலுங்கானா ஶ்ரீசைலம் அணையின் இடதுகரையில் மின் உற்பத்தி நிலையம் உள்ளது. இங்கு வியாழக்கிழமை இரவு 10.30 மணியளவில் பயங்கர வெடி சப்தம் கேட்டது.\n\nஇதனையடுத்து மின்நிலையம் தீப்பிடித்து எரிந்தது. அப்போது இரவுப் பணியில் பணியாளர்கள் இருந்தனர். உடனடியாக தீயை அணைக்கும் பணிகளும் மீட்பு பணிகளும் மேற்கொள்ளப்பட்டன.\n\nஓட்டலுக்கு விடுமுறைக்காக வந்த 16 சிறுமியை கூட்டு பலாத்காரம் செய்த 30 ஆண்கள்!.. வெடித்தது போராட்டம்!\n\nஇன்று மாலை வரை மொத்தம் 6 பேர் பாதுகாப்பாக மீட்கப்பட்டுள்ளனர். 9 பேர் பலியாகி உள்ளனர். உள்ளே சிக்கி பலியான 9 பேரில், 6 பேர் சடலமாக மீட்கப்பட்டு உள்ளனர். இன்னும் 3 பேரை மீட்கவில்லை. தொடர்ந்து அங்கு மீட்புப் பணிகள் நடைபெற்று வருகின்றன.\n\nஶ்ரீசைலம் அணையானது கிருஷ்ணா நதியின் குறுக்கே கட்டப்பட்டுள்ளது. இந்த அணைதான் ஆந்திராவையும் தெலுங்கானாவையும் பிரிக்கிறது. தீ விபத்தின் போது தெலுங்கானா பொறியாளர்கள் பணியில் இருந்தனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/fire-at-telangana-srisailam-power-station3-1597978834.jpg","url":"https://tamil.oneindia.com/news/india/fire-at-telangana-srisailam-power-station-9-feared-trapped-395177.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T12:37:08.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:32.721Z","updatedAt":"2020-08-22T11:19:32.721Z"},{"objectId":"gIsLGwbIqg","identifier":"f215d3648fa70981d2691137a223b751631b6baa","title":"இந்தியா தாக்குதல் நடத்தினால். அணு ஆயுத யுத்தம்தான்... கடைசி போரும்தானாம்..மிரட்டும் பாக்.","text":"Just In\n\nஇந்தியா தாக்குதல் நடத்தினால். அணு ஆயுத யுத்தம்தான்... கடைசி போரும்தானாம்..மிரட்டும் பாக்.\n\nWorld\n\noi-Mathivanan Maran\n\nஇஸ்லாமாபாத்: இந்தியா தாக்குதல் நடத்தினால் அணு ஆயுத யுத்தம் மூளும் என்று பாகிஸ்தானின் ரயில்வே அமைச்சர் ஷேக் ரஷீத் எச்சரிக்கை விடுத்துள்ளார்.\n\nIndia-China Border Talks :'விரைவான முறையில்' பிரச்சினைகளை தீர்க்க ஒத்துக்கொண்ட China|Oneindia Tamil\n\nபாகிஸ்தானின் தனியார் தொலைக்காட்சிக்கு ஷேக் ரஷீத் அளித்த பேட்டியில் கூறியுள்ளதாவது:\n\nபாகிஸ்தான் மீது இந்தியா தாக்குதல் நடத்தினால் அது அணு ஆயுத யுத்தமாக வெடிக்கும். அத்துடன் அதுவே கடைசி போராகவும் இருக்கும்.\n\nபாகிஸ்தானிடம் வலிமையான ஆயுதங்கள் இருக்கின்றன. இஸ்லாமாபாத்தில் இருந்து அஸ்ஸாமை தாக்கவும் முடியும். நாங்கள் இஸ்லாமியர்களை தாக்க மாட்டோம்.\n\nசசிதரூர் தலைமயிலான நாடாளுமன்ற நிலைக்குழு முன்பு செப்.2-ல் ஃபேஸ்புக் அதிகாரிகள் ஆஜராக சம்மன்\n\nபாகிஸ்தானிடமும் சிறிய அளவில் அணு ஆயுதங்கள் இருக்கின்றன. இனி ஒரு யுத்தம் வந்தால் அது மரபுவழி யுத்தமாக இருக்குமா? என்பது சந்தேகம்தான்.\n\nஇவ்வாறு ஷேக் ரஷீத் கூறினார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/pak-minister-sheikh-rashid5-1597975558.jpg","url":"https://tamil.oneindia.com/news/international/pak-minister-sheikh-rashid-threatens-india-with-nuclear-war-395171.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T02:16:23.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:32.920Z","updatedAt":"2020-08-22T11:19:32.920Z"},{"objectId":"sU9EZYYMLm","identifier":"b06e0477a8abca63e07c8bab72ae262c601f5092","title":"ஆந்திராவில் ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு- 14 பேர் மயக்கம்- 3 பேர் கவலைக்கிடம்","text":"ஆந்திராவில் ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு- 14 பேர் மயக்கம்- 3 பேர் கவலைக்கிடம்\n\nIndia\n\noi-Mathivanan Maran\n\nசித்தூர்: ஆந்திராவின் சித்தூர் அருகே ஹட்சன் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு ஏற்பட்டதால் 14 பேர் அடுத்தடுத்து மயக்கம் அடைந்து மருத்துவமனைகளில் அனுமதிக்கப்பட்டனர். இவர்களில் 3 பேர் நிலைமை கவலைக்கிடமாக உள்ளது.\n\nGas Leakage in Andhra Pradesh , Reason Styrene Gas\n\nஆந்திரா மாநிலம் சித்தூர் மாவட்டத்தின் பந்தபள்ளியில் ஹட்சன் பால் தொழிற்சாலை இயங்கி வருகிறது. இந்த தொழிற்சாலையில் வியாழக்கிழமை மாலை திடீரென 14 பேர் அடுத்தடுத்து மயங்கி விழுந்தனர்.\n\nஇதையடுத்து அனைவரும் உடனடியாக மருத்துவமனைகளுக்கு கொண்டு செல்லப்பட்டனர். பின்னர் அதிகாரிகள் வந்து விசாரணை நடத்தினர். இந்த விசாரணையில் பால் தொழிற்சாலையில் அம்மோனியா வாயு கசிவு ஏற்பட்டதால் ஊழியர்கள் மயக்கம் அடைந்தது தெரியவந்தது.\n\nஉலக நாடுகளில் கொரோனா மரணங்கள் எண்ணிக்கை 8 லட்சத்தை நெருங்கியது- ஒருநாள் பாதிப்பில் இந்தியா முதலிடம்\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/andhra-pradesh-ammonia-gas-leak3-1597972228.jpg","url":"https://tamil.oneindia.com/news/india/14-people-hospitalised-after-ammonia-gas-leakage-at-andhra-dairy-unit-395169.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T01:11:25.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:33.137Z","updatedAt":"2020-08-22T11:19:33.137Z"},{"objectId":"fxoIvfiCF8","identifier":"a3a61634ce6af3e8deaf5464469dd544b870aee0","title":"வடிவேல் படத்துல வருமே ஒரு காமடி.. ஆமா அதே படம்தான்.. அதே பாணியில்.. சூலூரில் ஏமாந்த இளைஞர்!","text":"வடிவேல் படத்துல வருமே ஒரு காமடி.. ஆமா அதே படம்தான்.. அதே பாணியில்.. சூலூரில் ஏமாந்த இளைஞர்!\n\nTamilnadu\n\noi-Vishnupriya R\n\nசூலூர்: சூலூர் அருகே ரங்கநாதபுரத்தில் அரிசி கடையில் நூதன முறையில் கடை உரிமையாளரை ஏமாற்றி அரிசி மூட்டையை ஒருவர் திருடிச் சென்றார். இந்த சம்பவம் வடிவேல் காமெடியை நினைவுப்படுத்துகிறது.\n\nவடிவேல் காமெடியில் வருவது போல அரிசிக் கடையில் கைவரிசையைக் காட்டிய இளைஞர் - வீடியோ\n\nசூலூரில் வசிப்பவர் ராயப்பன் மகன் செந்தில்குமார்(47). இவர் சூலூர் அருகே ரங்கநாதபுரம் பகுதியில் சொந்தமாக அரிசி கடை வைத்து வியாபாரம் செய்து வருகிறார்.\n\nஇவர் தினமும் அருகிலுள்ள பவுண்டரிக்கு வேலைக்குச் செல்வதால் இவரது மனைவி லலிதா (40), மகன் அசோக் குமார் ஆகியோர் அரிசி கடையை பகல் நேரங்களில் கவனித்து வருகின்றனர்.\n\nபணத்திற்காக பெற்ற தாயின் கழுத்தை நெரித்து கொலை.. ஒன்றும் தெரியாதது போல் நாடகமாடிய மகன் கைது\n\nதொகை இந்நிலையில் செவ்வாய்க்கிழமை மாலை இவரது வீட்டிற்கு வந்த மர்ம நபர் தனக்கு அரிசி தேவை என கூறி செந்தில் குமாரை அழைத்துக் கொண்டு கடை அமைந்துள்ள பகுதிக்கு வந்துள்ளார். அங்கு வந்தவுடன் தனக்கு 5 மூட்டை அரிசி தேவை எனவும் அரிசி மூட்டையை தனது வீட்டுக்கு கொண்டுவந்து தருமாறும் அங்கு வந்து அதற்கான தொகையை பெற்று செல்லுமாறு கேட்டுள்ளார். வேகம் இதை நம்பிய செந்தில்குமார் அரிசி தேவை என வந்த மர்ம நபரின் வண்டியில் இரண்டு மூட்டை அரிசி ஏற்றி விட்டு விட்டு மேலும் மூன்று மூட்டையை தனது வண்டியில் ஏற்றிக் கொண்டு மர்ம நபரை பின்தொடர தயாராகியுள்ளார். அப்போது இரண்டு மூட்டை ஏற்றிய நிலையில் மர்மநபர் தனது பதிவெண் இல்லாத இருசக்கர வாகனத்தை வேகமாக இயக்கி அங்கிருந்து தப்பிச் சென்றுள்ளார். சினிமா பட பாணி அவரைத் துரத்திச் சென்ற செந்தில்குமார் அவர் எங்கேயும் காணாததால் திகைத்து நின்றார். இதற்கு அடுத்ததாக தான் ஏமாற்றப்பட்டது செந்தில்குமாருக்கு தெரியவந்துள்ளது. சினிமா பட பாணியில் அரிசி கடையில் நூதனமான வகையில் திருடி உள்ளது அப்பகுதியில் உள்ளவர்களை வியக்க வைத்துள்ளது. சாம்பிள் வடிவேல் கருப்பசாமி குத்தகைதாரர் திரைப்படத்தில் இப்படிதான் கடையில் சாம்பிள் கேட்பார். அந்த கடைக்காரர் திரும்புவதற்குள் பைகளில் அரிசியை திருடி திருடி தனது சகாக்களிடம் கொடுத்துவிடுவார். இப்படியே சாம்பிள் கேட்டு கேட்டு அரிசியை திருடுவார். இதுபற்றி சூலூர் காவல் நிலையத்தில் செந்தில்குமார் புகார் அளித்துள்ளார் காவல்துறையினர் அங்கு உள்ள கண்காணிப்பு கேமராக்களின் உதவியுடன் மர்ம நபரை தேடி வருகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/rice-home-1597929314.jpg","url":"https://tamil.oneindia.com/news/tamilnadu/cinema-style-technic-followed-to-loot-rice-in-sulur-395145.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T13:57:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:33.353Z","updatedAt":"2020-08-22T11:19:33.353Z"},{"objectId":"UezlgSx5Kf","identifier":"7fec0260adb54edb033f5c92f8b09fa2e9cf5336","title":"புடினை விமர்சித்த தலைவர்.. டீ சாப்பிட்டார்.. கோமாவில் விழுந்தார்.. ரஷ்யாவில் அதிர்ச்சி","text":"புடினை விமர்சித்த தலைவர்.. டீ சாப்பிட்டார்.. கோமாவில் விழுந்தார்.. ரஷ்யாவில் அதிர்ச்சி\n\nWorld\n\noi-Dhana Lakshmi\n\nமாஸ்கோ: ரஷ்யாவின் எதிர்க்கட்சித் தலைவரும் அதிபர் விளாடிமிர் புடினை விமர்சித்து வந்தவருமான அலெக்ஸி நாவல்னி நச்சு விஷம் காரணமாக திடீரென கோமாவுக்கு சென்றதாகவும் தற்போது மருத்துவமனையில் சிகிச்சைக்காக சேர்க்கப்பட்டு இருப்பதாகவும் தகவல் வெளியாகியுள்ளது.\n\nCorona vaccine போட்டுக்கொண்ட Putin மகள் இறந்துவிட்டதாக பரவிய Fake News| Oneindia Tamil\n\nரஷ்யாவின் எதிர்க்கட்சித் தலைவராக இருப்பவர் 44 வயது அலெக்ஸி நாவல்னி. இவருக்கு நச்சு விஷம் ஏற்பட்டதால், திடீரென கோமா நிலைக்கு சென்றதாகவும், தற்போது ஓம்ஸ்க் மருத்துவமனையில் சேர்க்கப்பட்டு சிகிச்சை அளிக்கப்பட்டு வருவதாகவும் அவரது செய்தி தொடர்பாளர் கிரா யார்மிஷ் தெரிவித்துள்ளார்.\n\nஇதுகுறித்து மேலும் அவர் தெரிவித்து இருக்கும் செய்தியில், '' அலெக்ஸி நாவல்னி கோமா நிலையில் இருக்கிறார்'' என்று தெரிவித்துள்ளார். அவரது நிலை மிகவும் மோசமான நிலையில் இருப்பதாக அந்த நாட்டின் சுகாதாரத்துறை அமைச்சர் தெரிவித்துள்ளார்.\n\nஇன்று காலை அவர் டீ மட்டும் குடித்தார். அதில் இருந்து அவருக்கு ஏதாவது விஷம் ஏற்பட்டு இருக்கலாம் என்று சந்தேகிக்கிறோம். விஷம் கலந்த உணவு சூடாக இருக்கும்போது சாப்பிட்டால், உடனடியாக விஷம் உடலில் ஏறிவிடும் என்று மருத்துவர்கள் கருத்துத் தெரிவித்துள்ளனர். தற்போது வென்டிலேட்டரில் அவருக்கு சிகிச்சை அளிக்கப்பட்டு வருகிறது.\n\nமறைக்கப்பட்ட பயங்கரம்.. கண்டுபிடித்த அமெரிக்க உளவுதுறை.. சீனாவுக்கு பெரும் சிக்கல்!\n\nடோம்ஸ்க் நகரில் இருந்து மாஸ்கோவுக்கு விமானத்தில் செல்லும்போது, அலெக்ஸிக்கு இந்த நச்சு விஷம் ஏற்பட்டுள்ளது. உடனடியாக விமானத்தை ஓம்ஸ்க் நகரில் இறக்கி, மருத்துவமனைக்கு ஆம்புலன்சில் எடுத்து செல்லப்பட்டார். ஸ்டெச்சரில் எடுத்து செல்வதற்கு முன்பு பயங்கரமான வலி இருந்ததாக அலெக்ஸி தெரிவித்துள்ளார். இது அந்த நாட்டில் பரபரப்பை ஏற்படுத்தியுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/putin2334-1597922700.jpg","url":"https://tamil.oneindia.com/news/international/russian-opposition-politician-alexei-navalny-is-in-a-coma-395133.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T14:00:39.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:33.552Z","updatedAt":"2020-08-22T11:19:33.552Z"},{"objectId":"KrFb9mDFEN","identifier":"be4716dec7eb72d09f4641ff3c1bf2b6d88e6d3c","title":"தெய்வங்கள் எல்லாம் தோற்றே போகும்.. தேர்வுக்காக 105 கி.மீ. தூரம் மகனை சைக்கிளில் அழைத்து வந்த தந்தை!","text":"தெய்வங்கள் எல்லாம் தோற்றே போகும்.. தேர்வுக்காக 105 கி.மீ. தூரம் மகனை சைக்கிளில் அழைத்து வந்த தந்தை!\n\nIndia\n\noi-Vishnupriya R\n\nபோபால்: மத்திய பிரதேச மாநிலத்தில் 10-ஆம் வகுப்பு துணைத் தேர்வை எழுதுவதற்கு பொது போக்குவரத்துகள் ஏதும் இயங்காததால் தனது மகனை சைக்கிளில் அமர வைத்துக் கொண்டு 105 கி.மீ. தூரம் பயணம் செய்த அவரது தந்தையின் அன்பு அப்பகுதியில் பாராட்டுக்குரியதாகியுள்ளது.\n\nதார் மாவட்டத்தில் மனவார் தேசில் என்ற ஒரு குக்கிராமம் உள்ளது. இங்கு தினக்கூலியாக பணியாற்றுபவர் சோபாராம். இவரது மகன் ஆஷிஷ். இவர் 10-ஆம் வகுப்பு படித்து வருகிறார். இந்த மாநிலத்தில் 10 ஆம் வகுப்பு துணை தேர்வு நடந்து வருகிறது.\n\nஆஷிஷும் முதல் முறை நடத்தப்பட்ட தேர்வுகளில் தேர்ச்சி அடையாததால் கணிதம், சமூக அறிவியல் தேர்வுகளை எழுத வேண்டியிருந்தது. இதனால் ஆஷிஷ் இந்த முறை எப்படியாவது தேர்ச்சி அடைய வேண்டும் என்பதே சோபாராமின் லட்சியமாக கொண்டிருந்தார்.\n\nஆன்லைனில் வேட்பு மனு- வாக்கு பதிவு, எண்ணிக்கையில் குறைவான நபர்கள்- தலைகீழாக மாறும் தேர்தல் நடைமுறை?\n\nபோக்குவரத்து 105 கி.மீ. தூரம் கொண்ட அரசு போஜ் பெண்கள் மேல்நிலைப் பள்ளியில் தேர்வு மையம் அமைக்கப்பட்டது. செவ்வாய்க்கிழமை தொடங்கிய இந்தத் தேர்வுக்கு செல்ல கொரோனாவால் எந்த பேருந்து போக்குவரத்தும் இல்லை. இவர்களிடம் இரு சக்கர வாகனமும் இல்லை. இந்த முறை 10ஆம் வகுப்பு தேர்வை எப்படியாவது முடித்து விட வேண்டும் என்ற இலக்கு மட்டுமே சோபாராமுக்கு இருந்தது. தேர்வு எழுத இதையடுத்து அவர் தன்னிடம் உள்ள சைக்கிளில் தனது மகனை உட்கார வைத்து 105 கி.மீ. தூரம் செல்ல முடிவு செய்துவிட்டார். இரு தேர்வுகள் என்பதால் போக வர சேர்த்து 400 கி.மீ. தூரம் ஆகும் என்பதால் அங்கேயே தங்கி தேர்வு எழுதிவிட்டு வீடு திரும்ப முடிவு செய்தனர். இதற்காக ஒரு இரண்டு அல்லது மூன்று நாட்களுக்கு ஆவது போல் உணவு பொருட்களை கொண்டு வந்துவிட்டனர். மகன் உணவு பொருட்கள், மகனையும் அழைத்து கொண்டு திங்கள்கிழமை காலை தனது குக்கிராமத்தில் இருந்து புறப்பட்ட சோபாராம், செவ்வாய்க்கிழமை காலை தேர்வு தொடங்கும் நேரத்திற்கு முன்பாக தேர்வு மையத்தை அடைந்தார். இதுகுறித்து சோபாராம் கூறுகையில் நானோ ஒரு கூலித் தொழிலாளி. எனது மகனுக்காவது நல்ல வாழ்க்கை கிடைக்க வேண்டும் என விரும்புகிறேன். ஏழை தொழிலாளி அவன் தேர்வு எழுத கிடைத்திருக்கும் இரண்டாவது வாய்ப்பிற்கு எந்தத் தடையும் ஏற்படக் கூடாது என நினைத்தேன். அதனால்தான் நான் கஷ்டப்பட்டாலும் பரவாயில்லை என சைக்கிளில் அழைத்து வந்தேன் என்றார். தனது மகனின் 10-ஆம் வகுப்பு தேர்வுக்காக பேருந்தை நம்பி இருக்காமல் தனது சைக்கிளிலேயே மகனை உட்காரவைத்து அழைத்து சென்ற ஏழைத் தொழிலாளிக்கு கல்வி மீது இருந்த பக்தியையும் மகனின் எதிர்காலத்தின் மீது இருந்த அக்கறையையும் நினைத்து அனைவரும் மெச்சினர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/madhya-pradesh-father-rides-cycle-with-son-for-his-exam-4556-1597915541.jpg","url":"https://tamil.oneindia.com/news/india/madhya-pradesh-father-rides-cycle-with-son-for-his-exam-395111.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:57:58.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:33.781Z","updatedAt":"2020-08-22T11:19:33.781Z"},{"objectId":"8VYEBpqw7u","identifier":"2a2646503c599f86f5f6d8c2210209e1a81f8582","title":"இரவு நேரங்களில் ஆழ்துளை கிணறுகள் துயரத்தை தடுக்க... ‘ஜொலிக்கும்’ புதிய திட்டத்துடன் ஜப்பான் அதிரடி!","text":"இரவு நேரங்களில் ஆழ்துளை கிணறுகள் துயரத்தை தடுக்க... ‘ஜொலிக்கும்’ புதிய திட்டத்துடன் ஜப்பான் அதிரடி!\n\nWorld\n\noi-Jaya Chitra\n\nடோக்கியோ: ஜப்பான் நாட்டில் இரவு நேரங்களில் நடக்கும் குற்ற சம்பவங்களைத் தடுக்க, சாலைகளில் உள்ள ஆழ்துளைகிணறுகளின் மூடிகளில் ஜொலிக்கும் ஸ்டிக்கர்களை ஒட்டி அசத்தி இருக்கிறது அந்நாட்டு அரசு.\n\nஆழ்துளைகிணறு என்றதுமே நம் எண்ணங்களில் வருவது குழந்தைகளின் மரணம் தான். இந்தியாவில் அங்கொன்றும், இங்கொன்றுமாக ஆழ்துளைகிணறுகளில் குழந்தைகள் தவறி விழுந்து பலியாவது தொடர்ந்து கொண்டே தான் இருக்கிறது.\n\nஆழ்துளை கிணற்றில் குழந்தைகள் தவறி விழும் போது அவர்களைக் காப்பாற்ற போதுமான தொழில்நுட்பங்கள் இதுவரை கண்டுபிடிக்க படாமலேயே இருக்கிறது. எனவே ஆழ்துளை கிணறுகளை சரியாக மூடி, முறையாக பராமரிப்பதே அதற்கு மிகப் பெரிய தீர்வாக பார்க்கப்படுகிறது.\n\nஇந்த சூழலில் ஜப்பானில் டோக்கியோ நகரில் சாலைகளில் உள்ள ஆழ்துளைகிணறுகளின் மூடிகளில் வண்ணமயமாக ஜொலிக்கும் ஸ்டிக்கர்களை ஒட்டியிருக்கிறது அந்நாட்டு அரசு. டோக்கியோவில் மட்டும் சுமார் 27 ஆழ்துளைக் கிணறுகளில் இவ்வாறு ஸ்டிக்கர் ஒட்டப்பட்டுள்ளது.\n\nடாக்டர் வந்தார்.. ஊசி போட்டார்.. காசு வாங்காம போய்ட்டார்.. அவரு யாருனு 90ஸ் கிட்ஸ்க்கு தான் தெரியும்\n\nசிறுவர்களுக்கு பிடித்த கார்ட்டூன் கேரக்டர்கள் தான் அந்த ஸ்டிக்கர்களில் இடம் பெற்றுள்ளன. சூர்ய மின்சக்தி மூலம் இயங்கும் அந்த ஸ்டிக்கர்கள் இரவு நேரங்களில் பிரகாசமாக ஜொலிக்கும் வகையில் உருவாக்கப்பட்டுள்ளது. எனவே இரவு நேரத்தில் சாலைகளில் பயணிப்பவர்கள், ஆழ்துளைகிணறு இருக்கும் இடத்தை சரியாக அடையாளம் காண முடிகிறது.\n\nஇதன் மூலம் விபத்துகள் தடுக்கப்படுவதுடன், குற்றச்சம்பவங்களும் குறையும் என நம்புகிறது ஜப்பான் அரசு. நம் நாட்டிலும் இதுபோல் செய்தால், தொடரும் விபத்துகளை தடுக்கலாமே என சமூக ஆர்வலர்கள் யோசனை கூறுகின்றனர்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/manholes-in-japan-get-a-glowing-in-the-dark3-1597913709.jpg","url":"https://tamil.oneindia.com/news/international/manholes-in-japan-got-a-glowing-in-the-dark-395106.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T08:56:50.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:33.986Z","updatedAt":"2020-08-22T11:19:33.986Z"},{"objectId":"sQPX2yndlz","identifier":"10654a49ecd970342d57d606802183c5adede4ea","title":"அய்யய்யே! டிரான்ஸ்பாரன்ட் டாய்லெட்டுகள்.. உள்ளே  இருக்கிறது  அப்படியே தெரியும்?.. ஆனால் ஒரு ட்விஸ்ட்","text":"அய்யய்யே! டிரான்ஸ்பாரன்ட் டாய்லெட்டுகள்.. உள்ளே \"இருக்கிறது\" அப்படியே தெரியும்?.. ஆனால் ஒரு ட்விஸ்ட்\n\nWorld\n\noi-Vishnupriya R\n\nடோக்கியோ: ஜப்பான் தலைநகர் டோக்கியோவில் உள்ளே இருப்பது அப்படியே வெளியே தெரியும் வகையிலான கழிப்பறைகள் அமைக்கப்பட்டுள்ளன. ஆனால் ஒரு ட்விஸ்ட் உண்டு.\n\nஎந்த பகுதியாக இருந்தாலும் வீட்டை விட்டு வெளியே வந்துவிட்டால் பொது இடங்களில் உள்ள கழிப்பறைகளை பயன்படுத்துவதை மக்கள் அவ்வளவாக விரும்ப மாட்டார்கள். வெகு சிலரே ஆபத்துக்கு பாவமில்லை என்ற அடிப்படையில் பயன்படுத்துவர்.\n\nஆனால் அத்தகைய பொது இடங்களான பேருந்து நிலையம், ரயில் நிலையம், பூங்காக்கள் உள்ளிட்ட இடங்களில் உள்ள கழிப்பறைகளின் சுகாதாரம் என்பது எப்போதுமே கேள்விக்குறிதான்.\n\nவக்கீல் தொழிலுக்காக கம்பம் டூ சென்னை... ரகுமான் கானின் ஆதி முதல் அந்தம் வரை...!\n\nதாழ்ப்பாள் பொது கழிப்பறைகள் என்றாலே கதவு இருக்கும் தாழ்ப்பாள் இருக்காது. தண்ணீர் இருக்கும் ஜக் இருக்காது. ஜக், பக்கெட் இருக்கும் தண்ணீர் இருக்காது. தாழ்ப்பாள் இருக்கும் கதவு உடைந்திருக்கும். மொத்தத்தில் எல்லாமே இருந்தால் அந்த கழிவறைகள் சுத்தமாக இருக்காது. சிறுநீர் கழித்தாலும் \"ஆங் வேற வேலையில்லை , தண்ணீயெல்லாம் ஊற்ற முடியாது\" என நினைத்து அப்படியே விட்டுவிடுவர். சிறுநீர் இன்னும் சிலர் மலம் கழித்தாலும் இப்படித்தான் செய்வர். நம் வீடாக இருந்தால் இப்படி விடுவோமா என்ற அடிப்படை அறிவு கூட இல்லாமல் ஏராளமானோர் பொது இடம்தானே என அலட்சியமாக விட்டுவிடுவர். இவர்கள் போன்ற சிலரால் பொது கழிப்பறைகளை பயன்படுத்துவதை சிலர் தவிர்த்துவிட்டு சிறுநீரை அடக்குவதால் ஏராளமான நோய்களுக்கு ஆளாகின்றனர். டோக்கியோ இதையெல்லாம் எண்ணி ஜப்பான் தலைநகர் டோக்கியோவில் ஒரு புத்தம் புதிய ஐடியாவை கொண்டு வந்துள்ளனர். அங்குள்ள ஒரு பூங்காவில் இரு கழிப்பறைகளை நிறுவியுள்ளனர். அவை பார்ப்பதற்கு மிகவும் கலர்ஃபுல்லாக இருக்கின்றன. இன்னொரு ஒளிபுகும் தன்மையுடன் உள்ளன. அதாவது வெளியே இருந்து உள்ளே பார்த்தால் அனைத்தும் தெரியும். மக்கள் இந்த பொது இடங்களில் கழிப்பறைகளை பயன்படுத்தும் மக்கள் அவை தூய்மையாக இருக்கிறதா, யாரேனும் உள்ளே பயன்படுத்திக் கொண்டிருக்கிறார்களா என்பதை கண்டறிய புதுமையான கழிப்பறைகள் நிறுவப்பட்டுள்ளன. கழிப்பறையில் உள்ள கண்ணாடிகள் மூலம் உள்ளே இருப்பதை வெளியே இருந்து கொண்டு பார்க்கலாம். ட்விஸ்ட் நீங்கள் கேட்பது எங்களுக்கு புரிகிறது. என்னாது உள்ளே இருப்பதை பார்க்கலாமா, அப்போ உள்ளே இருப்பவரின் அந்தரங்கங்களையும் பார்க்க முடியுமா என நினைக்கிறீர்கள். அதுதான் இல்லை. ஆம்! அதில் ஒரு ட்விஸ்ட் வைத்துள்ளார்கள் ஜப்பானியர்கள். தூய்மை அதாவது கழிப்பறையை பயன்படுத்தாத போதுதான் அவை தூய்மையாக இருக்கிறதா என்பதை வெளியே இருந்து பார்க்க முடியும். யாரேனும் கழிப்பறைக்கு சென்று தாழ்ப்பாள் போட்டுக் கொண்டால் வெளியே இருப்பவர்களால் உள்ளே இருப்பவர்களை பார்க்க முடியாது. இருட்டாக தெரியும். இதைவைத்தே உள்ளே கழிப்பறையை யாரோ பயன்படுத்துகிறார்கள் என்பதை தெரிந்து கொள்ளலாம். யார் வடிவமைத்தது இந்த கழிப்பறைகளை நிப்பான் பவுண்டேஷன் தொடங்கியது. இவற்றை கட்டடக் கலைஞர் ஷிகேரு பான் என்பவர் வடிவமைத்தார். இரவு நேரத்தில் இந்த டிரான்ஸ்பாரன்ட் கழிப்பறைகளில் எரியும் விளக்குகள் பூங்காவுக்கு புது அழகை கொடுக்கின்றன. மிகவும் வண்ண நிறங்களில் வெளிச்சமாக இருக்கும் இந்த கழிப்பறைகள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/transparentwashrooms67-1597911642.jpg","url":"https://tamil.oneindia.com/news/international/transparent-washrooms-are-installed-in-park-in-tokyo-395101.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T15:07:57.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:34.224Z","updatedAt":"2020-08-22T11:19:34.224Z"},{"objectId":"uLhk4zVCV6","identifier":"465c3e65f46b80eebb32628803453676bc04016e","title":"கொரோனா வைரஸ்... இளைஞர்களுக்கு அதிகம் பரவுகிறது... உலக சுகாதார நிறுவனம் தகவல்!!","text":"கொரோனா வைரஸ்... இளைஞர்களுக்கு அதிகம் பரவுகிறது... உலக சுகாதார நிறுவனம் தகவல்!!\n\nWorld\n\noi-Dhana Lakshmi\n\nஜெனீவா: இளைஞர்களை கொரோனா தொற்று அதிகளவில் பாதித்து வருகிறது. இது அவர்களுக்கு தெரியாமல் கூட இருக்கலாம். அல்லது அவர்களுக்கு சிறிய அறிகுறிகள் இருக்கலாம் என்று உலக சுகாதார மையத்தின் மேற்கு பசிபிக் இயக்குநர் டாக்டர் டாகேஷி கசை தெரிவித்துள்ளார்.\n\nCoronavirus May Gets Worse And Worse | WHO on Covid 19 | Oneindia Tamil\n\nஉலகம் முழுவதும் கொரோனா தொற்றின் தாக்கம் இன்னும் குறையவில்லை. பல்வேறு நிறுவனங்கள் தடுப்பு மருந்து தயாரிப்பில் ஈடுபட்டு இருந்தாலும், நடப்பாண்டு இறுதியில்தான் மருந்து போடப்படும் என்று தகவல்கள் வெளியாகி வருகிறது. கொரோனா தொற்றின் துவக்கத்தில் பத்து வயதுக்கு குறைந்தவர்கள் மற்றும் 60 வயதுக்கு அதிகமானவர்களுக்குத்தான் இந்த தொற்று பரவும் என்று தெரிவிக்கப்பட்டு இருந்தது.\n\nஆனால், நாடுகளைப் பொறுத்து அதன் வைரஸ் உருமாற்றம் பொருத்து மாறுபட்டு வருகிறது. தற்போது இதுகுறித்து தகவல் வெளியிட்டு இருக்கும் உலக சுகாதார மையத்தின் மேற்கு பசிபிக் இயக்குநர் டாக்டர் டாகேஷி கசை தெரிவித்து இருக்கும் தகவலில், ''20, 30 மற்றும் 40 வயதுகளில் இருப்பவர்களுக்கு கொரோனா தொற்று ஏற்படுகிறது. அவர்களுக்கு இந்த தொற்று ஏற்பட்டு இருக்கிறது என்பது கூட தெரியாமல் இருக்கலாம். அல்லது அதன் அறிகுறிகள் குறைவாக இருக்கலாம். இவர்கள் மூலம் பெரியவர்களுக்கும் தொற்று பரவ வாய்ப்பு உள்ளது. மேலும், நெருக்கடியான பகுதிகளில் வசிக்கும் மக்களுக்கும் இந்த தொற்று எளிதில் பரவுவதற்கு வாய்ப்பு இருக்கிறது.\n\nஇந்தியாவில் கொரோனாவால் பாதிக்கப்பட்டு குணமடைவோர் விகிதம் 73%த்தைத் தாண்டியது\n\nஏன் இந்த வைரஸ் சிலரை மட்டும் பெரிய அளவில் பாதிக்கிறது. மற்றவர்களை பாதிக்கவில்லை என்பது குறித்து விஞ்ஞானிகள் ஆய்வு மேற்கொண்டு வருகின்றனர்'' என்று தெரிவித்துள்ளார்.\n\nஉலக அளவில் 22 மில்லியன் மக்களுக்கு கொரோனா வைரஸ் தொற்று ஏற்பட்டுள்ளது. 774,600 பேர் உயிரிழந்துள்ளனர். பிப்ரவரி 24 முதல் ஜூலை 12 ஆம் தேதி வரை 6 மில்லியன் பேருக்கு கொரோனா தொற்று ஏற்பட்டு இருப்பதாக ஜான்ஸ் ஹாப்கின்ஸ் பல்கலைக்கழகம் தெரிவித்துள்ளது. இந்த கால கட்டத்தில் வைரஸ் தொற்று 15 முதல் 24 வயது வரையிலான இளைஞர்களுக்கு 4.5% இருந்து 15%ஆக அதிகரித்துள்ளது என்று குறிப்பிட்டுள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/who-corona3444-1597896739.jpg","url":"https://tamil.oneindia.com/news/international/covid-19-pandemic-is-now-being-driven-by-young-people-says-who-395064.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T04:57:04.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:34.467Z","updatedAt":"2020-08-22T11:19:34.467Z"},{"objectId":"CP7NR7Dc8q","identifier":"4ebc4553cd521821cb14bc0a19e8d2e0f5bbee25","title":"இனி இந்தியாவிலும் வாங்கலாம் யூரோ மில்லியன்ஸ்.. 9.8 பில்லியன் ஜாக்பாட் பரிசை வெல்லுங்க!","text":"டெல்லி: இனி இந்தியாவில் இருந்த படியே யூரோ மில்லியன்ஸ் என்ற லாட்டரி சீட்டை வாங்கி ஜாக்பாட் பரிசாக 9.8 பில்லியன் பரிசை பெறுங்கள்.\n\nயூரோ மில்லியன்ஸ் என்ற ஜாக்பாட் நிறுவனம் ஐரோப்பாவில் மட்டும் மிக பெரிய லாட்டரி நிறுவனம் அல்ல. இது உலகிலேயே மிகவும் பெரியதாகும். அமெரிக்க லாட்டரி நிறுவனங்களை ஒப்பிடும்போது இந்த யூரோ மில்லியன் ஜாக்பாட்டை விளையாடவே பெரும்பாலானோர் விரும்புகிறார்கள்.\n\nஐரோப்பா முழுவதும் தற்போது டிக்கெட் விற்பனை மும்முரமாக நடைபெற்று வருகிறது. இந்த லாட்டரி டிக்கெட்டை இந்தியாவிலிருந்தும் இப்போது வாங்கலாம். இதில் நீங்கள் பங்கேற்கலாம். இதற்கு நீங்கள் செய்ய வேண்டியது ஒன்றுதான் Lottosmile.in என்ற உலகின் முன்னணி லாட்டரி டிக்கெட் விற்பனை சேவை மையத்தில் பதிவு செய்து டிக்கெட்டை வாங்கிக் கொள்ளலாம்.\n\nஇதுகுறித்து லோட்டோஸ்மைல் நிறுவனத்தின் செய்தித் தொடர்பாளர் ஆட்ரியன் கூரேமான்ஸ் கூறுகையில் ஸ்பெயினில் உள்ள லோட்டோஸ்மைல் உள்ளூர் ஏஜென்ட்டுகள் போட்டியில் பங்கேற்போரின் சார்பாக டிக்கெட்டுகளை வாங்குவர். இதற்காக லோட்டோ ஸ்மைல் இணையதளம் பணபரிவர்த்தனை கட்டணத்தை வாங்குகிறது. குலுக்கலுக்கு முன்னர் டிக்கெட்டை ஸ்கேன் செய்து அனுப்புகிறது.\n\nஇந்த குலுக்கலில் நீங்கள் ஒரு வேளை போட்டியில் வெற்றி பெற்றால் எந்த வித கமிஷன் தொகையும் இன்றி மொத்த பணத்தையும் நீங்களே பெற்றுக் கொள்ளலாம். ஒரு மவுஸ் பட்டனை கிளிக் செய்து இந்த யூரோ மில்லியன் ஜாக்பாட்டை விளையாடுங்கள். மிகவும் சுலபம். லோட்டோ ஸ்மைலில் சென்று உங்களுக்கான யூசர்நேம், பாஸ்வேர்டை பெற்று கொள்ளுங்கள்.\n\nஉலகில் உள்ள 50-க்கும் மேற்பட்ட லாட்டரி நிறுவனங்களின் பெயர்கள் இருக்கும். அதிலிருந்து யூரோ மில்லியன்ஸை தேர்வு செய்யுங்கள். பின்னர் 1 முதல் 50 வரையிலான எண்களில் 5 நம்பர்களை தேர்வு செய்ய வேண்டும். அது போல் 1 முதல் 12 வரையிலான எண்களில் ஏதேனும் இரு எண்களை லக்கி ஸ்டார்ஸாக தேர்வு செய்யலாம்.\n\nகுலுக்கலில் தேர்வாகும் எண்கள், நீங்கள் தேர்வு செய்யும் எண்களுடன் ஒத்து போனால், நீங்கள் யூரோ மில்லியன்ஸ் ஜாக்பாட்டை வெற்றி பெற்றதாக அர்த்தம். லோட்டோ ஸ்மைலில் அனைத்து தகவல்களையும் கொடுத்துவிட்டு நீங்கள் டிக்கெட்டை வாங்கிக் கொள்ளவேண்டும். குலுக்கல் நடைபெறும் வரை அந்த டிக்கெட்டை பாதுகாப்பாக வைத்திருக்க வேண்டும்.\n\nநீங்கள் வெற்றி பெற்றால் எந்த கமிஷனும் இல்லாமல் லோட்டோ ஸ்மைல் உங்களுக்கான பரிசு பணத்தை உங்களுக்கு பண பரிமாற்றம் செய்யும். அதாவது ஜாக்பாட் மொத்தமும் உங்களுக்குத்தான். நீங்கள் தேர்வு செய்த எண்களுடன் குலுக்கலில் வரும் எண்கள் ஒரு பகுதியாக மேட்ச் ஆனாலும் உங்களுக்கு பரிசுகள் உண்டு.\n\nஇந்த லாட்டரியை விளையாடி ஏராளமானோர் பரிசுகளை வென்றுள்ளார்கள். இதுவரை உலகம் முழுவதும் 100 மில்லியன் டாலர் பரிசுத் தொகைகள் கொடுக்கப்பட்டுள்ளன. 2017-ஆம் ஆண்டு பிளோரிடா லோட்டோ என்ற லாட்டரியை விளையாடிய பனாமா பெண் ஒருவர் 30 மில்லியன் டாலரை வென்றார். அது போல் 2015-ஆம் ஆண்டு ஓரேகான் மெகா பக்ஸ் என்ற ஜாக்பாட்டை விளையாடிய பாக்தாத் நபர் ஒருவர் 6.4 மில்லியன் டாலர்களை வென்றார்.\n\nநீங்கள் விளையாடாவிட்டால் நீங்கள் வெற்றி பெறமாட்டீர்கள். உடனே Lottosmile.in - இல் லாக் ஆன் செய்யுங்கள். பரிசுகளை வெல்லுங்கள். மேலும் தகவல்களுக்கு மேற்கண்ட இணையதளத்தை பாருங்கள்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/emtickets-1597839906.jpg","url":"https://tamil.oneindia.com/news/euro-millions-jackpot-at-9-8-billion-rupees-and-you-can-get-a-ticket-from-india-395026.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-20T14:24:16.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:34.702Z","updatedAt":"2020-08-22T11:19:34.702Z"},{"objectId":"mNr2Q6HpRG","identifier":"4185dd82df861511d826eb6b679469f6d9ec6f70","title":"இந்த ‘பேட்மேன்’ ரொம்ப ரொம்ப குட்மேன்.. இரவு நேரங்களில் எப்படி ஒரு நல்ல காரியம் செய்கிறார் பாருங்கள்!","text":"இந்த ‘பேட்மேன்’ ரொம்ப ரொம்ப குட்மேன்.. இரவு நேரங்களில் எப்படி ஒரு நல்ல காரியம் செய்கிறார் பாருங்கள்!\n\nWorld\n\noi-Jaya Chitra\n\nசான்டியாகோ: சிலி நாட்டில் இரவு நேரத்தில் மேட்மேன் வேடமிட்ட ஒருவர் ஏழைகளுக்கு உணவு விநியோகித்து பாராட்டுகளை அள்ளி வருகிறார்.\n\nஉலகம் முழுவதும் கொரோனாவால் பல கொடூரங்களை நாம் சந்தித்து வருகிறோம். வேலையிழப்பு, வியாபார நஷ்டம் என பல இன்னல்கள் நம்மை துரத்திக் கொண்டிருக்கின்றன. ஏழை எளிய மக்கள் ஒருவேளை உணவு கூட இல்லாமல் திண்டாடி வருகின்றனர்.\n\nஅப்படிப்பட்ட மக்களுக்கு தன்னார்வலர்கள் பலர் தங்களால் முடிந்த உதவிகளை செய்து வருகிறார்கள். அப்படி தான் வித்தியாசமான முறையில் ஒருவர் ஏழைகளுக்கு உணவளித்து அசத்தி வருகிறார்.\n\nஎஜமானுக்கு திடீர் பக்கவாதம்.. பக்கத்து வீட்டுக்காரரிடம் உதவி கேட்ட பூபு.. சாமர்த்தியசாலி தான்!\n\nபேட் மேன் வேடம் தென் அமெரிக்க கண்டத்தில் உள்ள நாடுகளில் ஒன்று சிலி. இந்நாட்டின் தலைநகர் சான்டியாகோவில் இரவு நேரங்களில் பேட்மேன் வேடத்தில் வரும் இளைஞர், வீடு இல்லாத ஏழை மக்களுக்கு உணவு அளித்து வருகிறார். அவரது புகைப்படங்கள் சமூகவலைதளங்களில் வைரலாகியுள்ளன. ஏன் பேட்மேன் வேடம் இதைக் கேள்விப்பட்டு இரவு நேரத்தில் பேட்மேன் உதவ வரும் இடங்களுக்கு நேரில் சென்றுள்ளனர் சில செய்தியாளர்கள். அப்போது அங்கு வந்த பேட் மேன் இளைஞரிடம், ‘நீங்கள் யார்? எதற்காக பேட்மேன் வேடத்தில் வந்து இந்த உதவிகளை எல்லாம் செய்கிறீர்கள்?' என செய்தியாளர்கள் கேட்டுள்ளனர். டயலாக் பேசிய பேட்மேன் அதற்கு தனது அடையாளத்தை வெளிப்படுத்த விரும்பாத அவர், \"உங்களை சுற்றியுள்ள மனிதர்களை பாருங்கள். அவர்களுக்கு சிறிய இடமும், உணவும், ஆறுதலான வார்த்தைகளும் உங்களால் கொடுக்க முடிந்தால் அதைவிட பெரிது வேறெதுவும் இல்லை\", என ரஜினி ஸ்டைலில் பதிலளித்துவிட்டு மறைந்துவிட்டிருக்கிறார். நிஜ ஹீரோக்கள் சான்டியாகோ முழுவதும் இப்போது இந்த பேட்மேனை பற்றி தான் பேச்சு. இந்த கொடிய கொரோனா காலகட்டத்தில் கஷ்டப்படும் மக்களுக்கு உதவும் அனைவருமே நிஜ ஹீரோக்கள் தான். அதிலும் வலது கை செய்வது இடது கைக்கு தெரியக்கூடாது என தன் அடையாளத்தை மறைத்துக் கொண்டு உதவும் பேட் மேன்கள் நிச்சயம் பாராட்டுக்குரியவர்கள் தான்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/batman--1597839668.jpg","url":"https://tamil.oneindia.com/news/international/man-disguised-as-batman-deliver-food-to-the-homeless-in-santiago-395025.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-21T14:55:51.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:34.905Z","updatedAt":"2020-08-22T11:19:34.905Z"},{"objectId":"BzCcbqWqq3","identifier":"001a40d557e2dcf98abd5ad63b44c8732ab5628b","title":"உத்தரப்பிரதேசம்... கடனை அடைக்கலை... 34 பயணிகளுடன் பஸ்ஸை கடத்திய நிதி நிறுவனம்!!","text":"உத்தரப்பிரதேசம்... கடனை அடைக்கலை... 34 பயணிகளுடன் பஸ்ஸை கடத்திய நிதி நிறுவனம்!!\n\nIndia\n\noi-Dhana Lakshmi\n\nஆக்ரா: உத்தரப்பிரதேச மாநிலம் ஆக்ராவில் பஸ் வாங்குவதற்காக வாங்கி இருந்த கடனை திருப்பி செலுத்தாத காரணத்தால், 34 பயணிகள் பஸ்ஸில் அமர்ந்து இருக்கும்போது கடன் கொடுத்த நிதி நிறுவனம் பஸ்ஸை கடத்திச் சென்ற சம்பவம் அதிர்ச்சியை ஏற்படுத்தியுள்ளது. இதுதொடர்பாக போலீசார் வழக்குப் பதிவு செய்து விசாரணை மேற்கொண்டு வருகின்றனர்.\n\nஅரியானாவின் குர்காவனில் இருந்து மத்தியப்பிரதேசத்தில் இருக்கும் குவாலியருக்கு இந்த பஸ் இன்று காலை சென்று கொண்டு இருந்தது. அப்போது, மல்பூரா போலீஸ் நிலைய எல்லைக்குள் சென்று கொண்டு இருந்தபோது இந்த சம்பவம் நடந்துள்ளது.\n\nதற்போது கிடைத்து இருக்கும் தகவலின்படி, ஆக்ரா அருகே இருக்கும் ராய்காட் சோதனை சாவடியை கடந்தவுடன் சிலர் பஸ்ஸை நிறுத்தியுள்ளனர். பின்னர் அந்த பஸ்ஸை சிறை பிடித்துள்ளனர். அப்போது 34 பயணிகள் பஸ்ஸூக்குள் இருந்துள்ளனர். இவர்களில் மூவர் பஸ்ஸில் இருந்து இறங்கி போலீசாருக்கு தகவல் கொடுத்துள்ளனர்.\n\nஇதுகுறித்து ஆக்ரா போலீஸ் எஸ்எஸ்பி பாபுலு சிங் கூறுகையில், ''பஸ்ஸில் பயணம் செய்தவர்களில் மூவர் போலீஸ் நிலையத்தில் புகார் அளித்துள்ளனர். அந்தப் புகாரில், குர்காவனில் இருந்து பன்னாவுக்கு பஸ்ஸில் சென்று கொண்டு இருக்கும்போது சிலர் பஸ்ஸை சிறை பிடித்தனர். அவர்கள் பஸ் வாங்குவதற்கு கடன் கொடுத்த நிதி நிறுவனத்தினர் என்று தெரிவித்து இருந்தனர். இதையடுத்து அவர்கள் மீது வழக்குப் பதிவு செய்யப்பட்டுள்ளது.\n\nகுளுகுளு ஊட்டியில்... அனல் பறந்த திமுக ஆய்வுக் கூட்டம்... வாடிய முபாரக் முகம்... தேற்றிய கே.என்.நேரு\n\nமுதல் கட்ட விசாரணையில் பஸ் வாங்குவதற்கு கடன் பெற்றவர், கடனை திருப்பிச் செலுத்தாத காரணத்தால், பஸ்ஸை நிதி நிறுவனத்தினர் எடுத்துச் சென்றுள்ளனர் என்பது தெரியவந்துள்ளது. இதுகுறித்து மேலும், விசாரணை மேற்கொள்ளப்பட்டு வருகிறது. பஸ்ஸில் சென்ற பயணிகள் நலமாக உள்ளனர்'' என்றார்.\n\nஆக்ரா பஸ் குறித்து கருத்துத் தெரிவித்து இருக்கும் கூடுதல் தலைமை செயலாளர் அவனிஷ் அவஸ்தி கூறுகையில், ''ஓட்டுநர், நடத்துனர் இருவர் உள்பட பஸ்ஸில் சென்ற அனைத்து பயணிகளும் பத்திரமாக உள்ளனர். பஸ் முதலாளி நேற்று உயிரிழந்து இருக்கிறார்'' என்று தெரிவித்துள்ளார்.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/agra344-1597837130.jpg","url":"https://tamil.oneindia.com/news/india/agra-the-finance-company-has-illegally-seized-the-bus-with-34-passengers-for-not-paying-the-loan-395020.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:04:34.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:35.110Z","updatedAt":"2020-08-22T11:19:35.110Z"},{"objectId":"xaZEmUn4K3","identifier":"2ac16df7053783ab1a6728e61a95667587c4e1b4","title":"ஓடிபோன மருமகள்.. ஷாக் ஆன மாமியார்.. ஷார்ப் பிளேடை எடுத்து ஒரே  கட் .. மிரண்டு போன ராஞ்சி","text":"ஓடிபோன மருமகள்.. ஷாக் ஆன மாமியார்.. ஷார்ப் பிளேடை எடுத்து ஒரே \"கட்\".. மிரண்டு போன ராஞ்சி\n\nIndia\n\noi-Hemavandhana\n\nராஞ்சி: வீட்டை விட்டு ஓடிப்போன மருமகளுக்காக மாமியார் செய்த காரியத்தை நினைத்து ராஞ்சி மக்கள் அதிர்ச்சியில் உறைந்து உள்ளனர்.\n\nநம் நாட்டில் உறவுகளுக்கு அதிக முக்கியத்துவம் தருபவர்கள் நாம்.. எந்த உறவாக இருந்தாலும் அதற்கான மரியாதை, பாசமும் காலங்காலமாக நம்முடனேயே தொடர்ந்து வந்து கொண்டே இருக்கின்றன.\n\nஅதில் சற்றே விரிசல் தரும் உறவும் உள்ளது.. அதுதான் மாமியார் - மருமகள் உறவு... இவர்கள் ஒற்றுமையாக இருந்தாலே அந்த குடும்பம் ஆஹா ஓஹோவென்று வளர்ந்துவிடும்... ஊரே திருஷ்டி பட்டு விடும்... இதற்கு காரணம் இவர்களுக்குள் இருக்கும் சிக்கல்களும், உரிமை போராட்டமும்தான்.\n\nஇது காலத்துக்கும் நடந்து வரும் சகஜமான நிகழ்வு ஆகும்... மாமியாரை அம்மாவாகவும், மருமகளை மகளாகவும் நினைப்போர் வெகு சிலரே!\n\nஅந்த வகையில், ஒரு வித்தியாசமான சம்பவம் ஜார்க்கண்ட் மாநிலத்தில் நடந்துள்ளது.. செராகேலா-கர்சவன் மாவட்டத்தில் என்ஐடி என்ற பகுதி உள்ளது.. இங்கு வசித்து வருபவர் லட்சுமி நிர்லா... இவரது மருமகள் ஜோதி. எப்ப பார்த்தாலும் இவர்களுக்குள் சண்டை இருந்து கொண்டே இருக்குமாம்.. இந்நிலையில், கடந்த 14ந்தேதி ஜோதி தன் குழந்தையை தூக்கி கொண்டு வீட்டை விட்டு போய்விட்டார்.\n\nஇதனால் பதறி போனது ஜோதியின் கணவர் இல்லை.. சாட்சாத் மாமியார்தான்.. எங்கெங்கோ தேட ஆரம்பித்தார்.. மருமகள் கிடைக்கவில்லை.. அதனால், மகனிடம் போலீசில் புகார் தருமாறு சொல்லவும், அவரும் அதன்படியே புகார் தந்தார்... போலீசாரும் ஜோதியை தேடி கொண்டிருக்கிறர்கள்.\n\nஇதனிடையே மாமியார், தனக்கு தெரிந்த ஒரு ஜோசியக்காரரை போய் சந்தித்து மருமகள் பற்றி கேட்டுள்ளார்.. அதற்கு அவரும், நாக்கை வெட்டி கடவுளுக்கு காணிக்கை செலுத்தினால் மருமகள் திரும்பி வருவார் என்று சொல்லி உள்ளார்.. அதன்படியே மாமியார் லட்சுமி, மருமகள் கிடைக்க வேண்டும் என கடவுளை வேண்டினார். அங்குள்ள ஒரு சிவபெருமான் கோயிலுக்கு சென்றார்.. கையோடு பிளேடு கொண்டு போயிருந்தார்.\n\nகண்ணை மூடி வேண்டிக் கொண்டு, பிறகு திடீரென தன்னுடைய நாக்கையும் அறுத்து காணிக்கையாக உண்டியலில் போட்டார்.. இதை பார்த்த பகுதி மக்கள் அதிர்ச்சி அடைந்து அலறி அடித்து ஓடினர். ஆனால் இதில் அதைவிட அதிர்ச்சி என்னவென்றால், நாக்கை வெட்டியபிறகு ரத்தம் கொட்டி உள்ளது.. அப்போது ஆஸ்பத்திரிக்கு அழைத்தபோது லட்சுமி வரமுடியாது, அது தெய்வ குத்தம் என்று சொன்னாராம்.\n\nயு.என். தேபர், பரூவா.. இவங்களை தெரியுமா? ஆமாங்க.. காங். அகில இந்திய தலைவர்களாக இருந்தவர்கள்தான்!\n\nஅதன்பிறகே அவரை சமாதானப்படுத்தி ஜாம்ஷெட்பூரின் எம்ஜிஎம்எம்சிஎச் ஆஸ்பத்திரியில் அனுமதித்துள்ளனர். அங்கே சிகிச்சை நடந்து வருகிறது.. இப்போதைக்கு லட்சுமியால் வாயை திறந்து பேச முடியவில்லையாம். இதுகுறித்து லட்சுமியின் கணவர் சொல்லும்போது, \"யாரோ நாக்கை வெட்டி சாமிக்கு தந்தால் ஜோதி திரும்பி வந்துவிடுவார் என்று யாரோ சொன்னாங்களாம்.. அதுக்காகத்தான் இப்படி செய்தார்\" என்று கூறினார்.\n\nமருமகள் மீது இவ்ளோ பாசம் வைத்திருப்பவர் ஏன் சண்டை போடணும் என்று கேட்பதா? இப்படி ஒரு மூடத்தனத்தை நினைத்து தலையில் அடித்து கொள்வதா என தெரியவில்லை.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/lady-1597831519.jpg","url":"https://tamil.oneindia.com/news/india/mother-in-law-cut-her-tongue-and-lost-her-speech-for-the-daughter-in-law-395004.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T10:05:47.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:35.315Z","updatedAt":"2020-08-22T11:19:35.315Z"},{"objectId":"cHudHdHWSV","identifier":"3248ede64b5d57472a8782f06b5ff76267b9aa5c","title":"\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி","text":"\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி\n\nIndia\n\noi-Hemavandhana\n\nலக்னோ: உத்தரப் பிரதேசத்தில் 16 வயது சிறுமி பிரதமர் நரேந்திர மோடிக்கு 18 பக்கம் கடிதம் எழுதிவைத்துவிட்டு தற்கொலை செய்துகொண்ட நிகழ்வு சோகத்தையும், அதிர்ச்சியையும், கவலையையும் ஒருசேர ஏற்படுத்தியுள்ளது.\n\nஆகஸ்ட் 15-ம் தேதி சுதந்திர தின கொண்டாட்டத்தில் ஒட்டுமொத்த இந்தியாவே மூழ்கி கிடந்தது.. அப்போது, உத்தரப்பிரதேச மாநிலம் சாம்பல் பகுதியில் அன்றைய தினம் இரவு, 16 வயது பெண், துப்பாக்கியை எடுத்து சுட்டு கொண்டார்.\n\nபப்ராலா என்ற பகுதியில் ஒரு தனியார் பள்ளியில் இந்த சிறுமி படித்து வந்தார்.. இந்நிலையில்தான் தற்கொலை செய்து கொண்டுள்ளார்.. முன்னதாக இவர் பிரதமர் மோடிக்கு 18 பக்கத்துக்கு ஒரு நோட்டு புத்தகத்தில் லெட்டரை எழுதி வைத்துள்ளார். அதில் நிறைய கோரிக்கைகளையும், விருப்பத்தையும் தெரியப்படுத்தி உள்ளார்.\n\n\"ப்ளீஸ்.. பிரதமர் மோடியிடம் இதை சேர்த்துடுங்க\".. 18 பக்கம் லெட்டர் எழுதிவிட்டு.. தற்கொலை செய்த மாணவி\n\nஊழல் விவகாரம் சுற்றுச்சூழல் மாசுபாடு, ஊழல் விவகாரம், மரங்களை வெட்டுவது குறித்தெல்லாம் கவலை தெரிவித்துள்ளார்.. இந்த நாட்டில் எப்படியாவது மக்கள் தொகை பெருக்கத்தை கட்டுப்படுத்த வேண்டும், தீபாவளி போன்ற பண்டிகை நாட்களுக்கு பட்டாசு வெடிப்பதை தடை செய்ய வேண்டும் என்றும் கேட்டுக் கொண்டுள்ளார். முதியோர்கள் அதுமட்டுமல்ல, வயசானவர்களை பற்றி அதிகமாக கவலையையும், அக்கறையையும் வெளிப்படுத்தி உள்ளார்.. முதியவர்கள் நிறைய பிரச்சனைகளை சந்திக்கிறார்கள்.. அவங்க பிள்ளைகளே இவர்களை ஆதரவற்றோர் இல்லத்திற்கு அனுப்பி வைத்துவிடுவார்கள்.. இதனால் அவர்களுக்கு கடைசி காலத்தில் எந்த ஆறுதலும் கிடைப்பதில்லை.. மன உளைச்சலுக்கு ஆளாகி கண்ணீர் சிந்துகிறார்கள்... குழந்தைகள் பெற்றோரை முதியோர் இல்லங்களுக்கு அனுப்பும் இடத்தில் நான் இனி வாழ விரும்பவில்லை\" என்று எழுதியுள்ளார். லெட்டர் இந்த இவ்வளவும் எழுதிவிட்டு, இதெல்லாம் என் கடைசி ஆசை.. இந்த லெட்டரை பிரதமரிடம் சேர்த்துவிடுங்கள் என்று தன் பெற்றோருக்கு ஒரு வேண்டுகோளையும் வைத்து கடிதத்தை முடித்துள்ளார் சிறுமி. சிறுமியின் அப்பா ஒரு ஏழை விவசாயியாம்.. மகளின் கடைசி ஆசைப்படி, அந்த கடிதத்தை எப்படியாவது பிரதமரிடம் சேர்த்துவிடுவோம் என்று கண்ணீருடன் சொல்கிறார்கள். Modi அருகில் நின்றவருக்கு Corona |Ram Temple Trust Head Tests Covid +ve In Ayodhya | Oneindia Tamil ஆச்சரியம், அதிர்ச்சி இந்த சம்பவம் நமக்கு அதிர்ச்சியையும் அதேசமயம், 16 வயசு சிறுமிக்கு இவ்வளவு ஆதங்கமா? இவ்வளவு சமூக அக்கறையா என்பது ஆச்சரியமாகவும் உள்ளது.. இவரது மென்மை மனம் இந்த ஒரு லெட்டரிலேயே வெளிப்படுகிறது.. இந்த பெண் நன்றாக படித்திருந்தால், நல்ல பொறுப்பில் இருந்திருந்தால், நிச்சயம் இந்த நாடு சில நல்லவைகளை பெற்றிருக்கும்.. 16 வயசு பெண்ணின் இந்த தற்கொலையானது, ஏனோ நம் நெஞ்சை பிசைந்தெடுக்கிறது!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/girl-1597824160.jpg","url":"https://tamil.oneindia.com/news/india/up-girl-student-ends-life-leaves-letter-for-pm-modi-394979.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T08:41:21.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:35.524Z","updatedAt":"2020-08-22T11:19:35.524Z"},{"objectId":"zlpsp6WpM9","identifier":"093df0fd19723b2fca13e95ac740933e6fbcaf3f","title":"வடகொரியா...உணவுப் பஞ்சம்...இறைச்சியாகும் செல்லப்பிராணி நாய்கள்..கிம் ஜாங்  உத்தரவு!!!","text":"வடகொரியா...உணவுப் பஞ்சம்...இறைச்சியாகும் செல்லப்பிராணி நாய்கள்..கிம் ஜாங் உத்தரவு!!!\n\nWorld\n\noi-Dhana Lakshmi\n\nபயோங்யாங்: வடகொரியாவில் உணவுப் பஞ்சம் ஏற்பட்டு இருப்பதால், வீட்டில் செல்லப்பிராணிகளாக வளர்க்கப்படும் நாய்களை இறைச்சி தொழிற்சாலைகளுக்கு கொடுக்க வேண்டும் என்று அந்த நாட்டின் சர்வாதிகாரி கிம் ஜாங் உன் உத்தரவு பிறப்பித்து இருப்பதாக செய்தி வெளியாகியுள்ளது.\n\nவட கொரியாவில் உணவு பஞ்சம் | கிம் ஜாங் உன் திட்டம்\n\nவடகொரியாவில் பெரிய அளவில் உணவுப் பஞ்சம் ஏற்பட்டுள்ளது. சீனாவை ஒட்டிய வடகொரியா பகுதிகளில் கடந்த ஐந்து மாதங்களாக கடுமையான கொரோனா பாதுகாப்பு நடவடிக்கை காரணமாக உணவுப் பஞ்சம் ஏற்பட்டுள்ளது. ஆதலால், வடகொரியா போன்ற நாடுகளில் விதிக்கப்பட்டு இருக்கும் பொருளாதார தடையை நீக்க வேண்டும் என்று ஐநா அமைப்பின் மனித உரிமை வல்லுநர் கோரிக்கை வைத்து இருந்தார்.\n\nவடகொரியா அணு ஆயுத தயாரிப்பு நாடு என்பதால் அந்த நாட்டின் மீது பொருளாதார தடை விதிக்கப்பட்டுள்ளது. இந்த நாட்டில் 1990களின் மத்தியில் உணவுப் பஞ்சத்திற்கு மட்டும் 3 மில்லியன் மக்கள் உயிரிழந்து இருப்பதாக தகவல் வெளியாகி இருந்தது. ஆனால், கொரோனா பாதிப்பால் எத்தனை பேர் உயிரிழந்து இருக்கின்றனர் என்ற தகவலை இதுவரை வடகொரியா வெளியிடவில்லை.\n\nகொரோனா தொற்று காரணமாக சீனாவுடனான வர்த்தகம் கடந்த மார்ச், ஏப்ரல் மாதங்களில் வடகொரியாவுக்கு 90% தடைபட்டு இருந்தது. வேலை வாய்ப்பு இழந்துள்ளனர். மருந்துகளின் விலை அதிகரித்துள்ளது. பலரும் நாள் ஒன்றுக்கு இரண்டு முறை உணவு சாப்பிடுகின்றனர். அல்லது சோளம் மட்டும் உணவாக சாப்பிட்டு வருகின்றனர். சிலர் பட்டினி கிடக்கின்றனர். இதனால், மக்கள் கோபம் அடைந்துள்ளனர்.\n\nஇதன் வெளிப்பாடுதான் கிம் ஜாங் உன்னின் அறிவிப்பு என்று கூறப்படுகிறது. இதையடுத்தே, வீட்டில் வளர்க்கப்படும் நாய்களை வலுக்கட்டாயமாக கொடுக்குமாறு வலியுறுத்தப்படுகின்றனர். அல்லது நாய்களை பறித்துச் செல்கின்றனர். இவ்வாறு பறிக்கப்படும் நாய்களை விலங்குகள் சரணாலயத்துக்கு அனுப்பி, பின்னர் அங்கிருந்து இறைச்சி கடைகளுக்கு விற்று விடுகின்றனர்.\n\nமுதல்வர் தொடர்ந்த மான நஷ்ட வழக்கு: மேத்யூ சாமுவேல் மனுவை தள்ளுபடி செய்த ஹைகோர்ட்\n\nஇப்படி ஒரு பக்கம் கூறினாலும், வீட்டில் செல்லப் பிராணியாக நாய் வளர்ப்பது மேற்கத்திய கலாச்சாரம். இதை பறிக்கவே இவ்வாறு உத்தரவு பிறப்பித்துள்ளார் என்றும் கூறப்படுகிறது. இது முதலாளித்துவ சித்தாந்தத்தில் கறைபடிந்த போக்கு என்று கிம் ஜாங் கூறியிருப்பதாகவும் தெரிவித்துள்ளனர். வடகொரியாவில் சாதாரண மக்கள், பன்றி போன்றவற்றை வீட்டில் வளர்த்து வருகின்றனர். பணக்காரர்கள் மட்டுமே நாய் வளர்த்து வருகின்றனர் என்று கூறப்படுகிறது.\n\nவடகொரியாவில் 60% மக்கள் அதாவது 25.5 மில்லியன் மக்கள் போதிய உணவு இன்றி இருப்பதாக சமீபத்திய ஐநா புள்ளியியல் விவரங்கள் தெரிவிக்கின்றன. கடுமையான வெள்ளம் மற்றும் கொரோனா தொற்று இரண்டும் அந்த நாட்டில் பஞ்சத்தை ஏற்படுத்திவிட்டதாக புள்ளி விவரங்கள் கூறுகின்றன.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kimjong544-1597821763.jpg","url":"https://tamil.oneindia.com/news/international/why-kim-jong-un-ordered-to-hand-over-pet-dogs-in-north-korea-394977.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:20:20.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:35.741Z","updatedAt":"2020-08-22T11:19:35.741Z"},{"objectId":"ubHLYa1Wv6","identifier":"596e3b0406cb0d64d0233424059e5262a9cb7ce8","title":"ஒன்றல்ல இரண்டல்ல.. 4 தடுப்பூசி.. எல்லாமே இறுதி கட்டம்.. இதுதான் பிரேசில் டெக்னிக்.. சோதனை விறுவிறு","text":"ஒன்றல்ல இரண்டல்ல.. 4 தடுப்பூசி.. எல்லாமே இறுதி கட்டம்.. இதுதான் பிரேசில் டெக்னிக்.. சோதனை விறுவிறு\n\nWorld\n\noi-Velmurugan P\n\nபிரேசிலியா: பிரேசில் நாட்டு சுகாதார அமைச்சகம் செவ்வாய் அன்று ஜான்சன் அண்ட் ஜான்சனின் புதிய கொரோனா வைரஸுக்கு எதிரான பரிசோதனை தடுப்பூசிக்கு இறுதி கட்ட மருத்துவ பரிசோதனைகளுக்கு ஒப்புதல் அளித்துள்ளது. கொரோனாவால் கடுமையாக பாதிக்கப்பட்ட பிரேசில் பரிசோதனையை தொடங்கும் நான்காவது தடுப்பூசி ஆகும்.\n\nஉலகில் லட்சக்கணக்கான மக்களை பலி கொண்டு வரும் கொரோனாவிற்கு முடிவு கட்ட உலகின் முன்னணி மருந்து தயாரிப்பு நிறுவனங்கள் தடுப்பூசி கண்டுபிடிக்க தீவிர முயற்சியில் இறங்கி உள்ளனர்.\n\nதற்போதைய நிலையில் ரஷ்யாவின் ஸ்பூட்னிக் வி, சீனாவின் சினோவாக் பயோடெக் தடுப்பூசி, இங்கிலாந்தின் ஆக்ஸ்போர்டு தடுப்பூசி, அமெரிக்காவின் மார்டனா தடுப்பூசி ஆகியவை இறுதி கட்ட சோதனையில் முன்னணியில் இருக்கின்றன. இந்த வரிசையில் அமெரிக்காவின் ஜான்சன் அண்ட் ஜான்சன் நிறுவனத்தின் தடுப்பூசியும் இணைந்துள்ளது.\n\nஇந்தியாவில் இந்த வாரம் துவங்குகிறது ஆக்ஸ்போர்டு தடுப்பூசி 3வது கட்ட டிரையல்.. யாருக்கு முதல் டோஸ்?\n\nநான்கு தடுப்பூசி அமெரிக்க மருந்து நிறுவனத்தின் துணை நிறுவனமான ஜான்சன் அண்ட் ஜான்சன் கொரோனாவிற்கு எதிரான தடுப்பூசியை உருவாக்கி உள்ளது. முதல் இரண்டு ஸ்டேஜ் சோதனைகளை முடித்துள்ள அந்நிறுவனம் இறுதிகட்ட பரிசோதனையை தொடங்கி உள்ளது. ஏனெனில் மூன்றாம் கட்டமாக நடத்தப்படும் இறுதிகட்ட பரிசோதனையை மனிதர்களுக்கு பெரிய அளவில் நடத்தும் போது தான் பக்கவிளைவு இருக்கிறதா அல்லது சாதகமான நிலை உள்ளதா என்பதை கண்டுபிடிக்க முடியும். இதனால் தான் அனைத்து தடுப்பூசிகளும் இறுதிகட்ட முயற்சியில் தீவிரமாக இறங்கி உள்ளன. பிரேசில் ஒப்புதல் உலகிலேயே அமெரிக்காவிற்கு அடுத்தபடியாக கொரோனாவால் மோசமாக பாதிக்கப்பட்டுள்ள பிரேசில் அனைத்து பரிசோதனை தடுப்பூசிக்கு அனுமதி அளித்து வருகிறது. மருந்து வெற்றி என்றால் தங்களுக்கு வழங்க வேண்டும் என்ற கோரிக்கையுடன் இதை அனுமதிக்கிறது. இதன்படி ஜான்சன் அண்ட் ஜான்சன் நிறுவனம் பிரேசிலில் ஏழு மாநிலங்களில் 7,000 தன்னார்வலர்களுக்கு தடுப்பூசியை பரிசோதிக்கிறது. இந்த நிறுவனம் பிரேசில் உள்பட உலகம் முழுவதும் பல்வேறு நாடுகளில் 60,000 பேருக்கு தனது சோதனை தடுப்பூசியை பரிசோதித்து வருகிறது. பிரேசில் கொரோனா அமெரிக்காவிற்குப் பிறகு, தென் அமெரிக்க நாடான பிரேசில் தான் இரண்டாவது மிக அதிகமான நோய்த்தொற்றுகள் மற்றும் இறப்புகளைக் கொண்டுள்ள நாடு ஆகும். 3.5 மில்லியன் மக்கள் பாதிக்கப்பட்டுள்ளனர். இதுவரை 110,000 பேர் கொரோனாவால் பலியாகி உள்ளனர். ஒப்புதல் அளித்த பிரேசில் பிரேசில் நாடு தற்போதைய நிலையில் ஆக்ஸ்போர்டு பல்கலைக்கழகம் மற்றும் மருந்து நிறுவனமான அஸ்ட்ராஜெனெகா இணைந்து தயாரித்த தடுப்பூசி, சீன மருந்து நிறுவனமான சினோவாக் பயோடெக் மற்றும் அமெரிக்க நிறுவனமான ஃபைசர் ஆகியவற்றுடன் இணைந்து ஜெர்மனியின் பயோஎன்டெக் நிறுவனத்துடன் இணைந்து உருவாக்கிய தடுப்பூசி ஆகிய தடுப்பூசிகளுக்கும் மூன்று கட்ட சோதனைகளுக்கு ஒப்புதல் அளித்துள்ளது. Covaxin முதல் சோதனை வெற்றி.. இரண்டாம் கட்ட சோதனைக்கு தயார் | OneindiaTamil பிரேசில் ஆர்வம் ரஷ்யாவின் \"ஸ்பூட்னிக் வி\" தடுப்பூசியை பரிசோதித்து தயாரிப்பதற்கான ஒரு ஒப்பந்தத்தில் பிரேசில் மாநிலமான பரணா கடந்த வாரம் கையெழுத்திட்டுள்ளது. சர்ச்சைக்குரிய வகையில் ஒழுங்குமுறை ஒப்புதல் பெற்ற உலகின் முதல் நாடாக ரஷ்யா உள்ளது. ரஷ்யாவும் அடுத்த வாரம் 3ம் கட்ட சோதனையை நடத்த உள்ளதாக அறிவித்துள்ளது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/vaccr43-1597814835.jpg","url":"https://tamil.oneindia.com/news/international/brazil-approved-johnson-johnson-s-vaccine-for-the-final-stage-of-clinical-trials-394960.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.76&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-19T12:25:05.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:19:35.999Z","updatedAt":"2020-08-22T11:19:35.999Z"},{"objectId":"i6Ft3ac854","identifier":"55b2215a248eadf2b1a74c1ceaf81127fb73483c","title":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?","text":"\"கமலா\".. அவ்வளவுதானே.. அப்படித்தானே கூப்பிடணும்.. இதுல ஏன் இனவெறி.. அதையும் தாண்டி \"தாமரை\" மலருமா?\n\nWorld\n\noi-Hemavandhana\n\nசிகாகோ: ஹிந்திக்காரர்களுக்கு தமிழ்நாட்டுக்காரர்களின் பெயரை உச்சரிக்க வராது என்று பொதுவான குற்றச்சாட்டு இங்கு உண்டு.. பெயரை போட்டு குதப்பி சொதப்பி எடுத்து விடுவார்கள்.. அதே போலத்தான் ஒரு பிரச்சினை இப்போது அமெரிக்காவில் வெடித்துள்ளது. ஆனால் இதில் இனவெறி கலந்திருப்பதாக பகீர் புகாரை அடுக்கி வருகின்றனர் ஜனநாயகக் கட்சியினர்.\n\nKAMALA HARRIS இப்படி பட்டவங்களா ! | UNTOLD STORY | ONEINDIA TAMIL\n\nவெளிநாட்டுக்காரர்களுக்கு நம்ம ஊர்க்காரர்கள் எல்லாருமே கருப்பர்கள்தான். வட இந்தியர், தென்னிந்தியர் என்றெல்லாம் அவர்களுக்குப் பிரிவினை கிடையாது.\n\nபொதுவாக அவர்கள் பார்வையில் இந்தியர்னாலே கருப்பர்கள்தான்... அப்படிப்பட்டவர்கள் நமது பெயர்களையும் கூட தாறுமாறாகத்தான் உச்சரிப்பார்கள்.. மாறியும் சிதறியும் போய் கிடக்கும் நம்ம ஊர் பெயர்களே அதற்கு மிகச் சிறந்த உதாரணம்.\n\nகொரோனா பேரிடரில் இருந்தும் விரைவில் சென்னை மீண்டு வரும் - முதல்வர், துணைமுதல்வர் வாழ்த்து\n\nஇனவெறி இப்போது அமெரிக்காவில் ஒரு பிரச்சினை விஸ்வரூபம் எடுத்துள்ளதாம். அதாவது ஜனநாயகக் கட்சி சார்பில் துணை ஜனாதிபதி தேர்தலில் போட்டியிடும் கமலா ஹாரிஸின் பெயரை வேண்டும் என்றே இனவெறியுடன் தப்புத் தப்பாக உச்சரிப்பதாக ஒரு புகாரை ஜனநாயக்க கட்சியினர் கிளப்பி வருகின்றனர். குறிப்பாக அதிபர் டிரம்ப்பும், துணை அதிபர் மைக் பென்ஸும் வேண்டும் என்றே இனவெறியுடன் கமலாவின் பெயரை தப்பு தப்பாக உச்சரிப்பதாக குற்றம் சாட்டுகின்றனர். ஜனநாயக கட்சி கமலா தனது பெயரை KAH'-mah-lah அல்லது comma-la என்று உச்சரிக்கலாம் என்று ஏற்கனவே தெளிவாக விளக்கியுள்ளார். ஆனால் அப்படி சொல்லாமல் அவரவர் இஷ்டத்திற்கு உச்சரித்து குடியரசு கட்சியினர் இனவெறியை வெளிப்படுத்துவதாக ஜனநாயக கட்சியினர் குற்றம் சாட்டுகின்றனராம். அவரது பெயரை \"கம்மாலா\" என்று தப்புத் தப்பாக வேண்டும் என்றே உச்சரிப்பதாகவும் சொல்லி வருத்தப்படுகின்றனர். உச்சரிப்பு டிரம்ப்பை போலவே குடியரசுக் கட்சியின் தேசிய குழு தலைவர் ரோனா மெக்டேணியலும் கமலாவின் பெயரை தப்பாக உச்சரித்தே பேசுகிறாராம். இது வேண்டும் என்றே இனவெறியை காட்டுவதாக குற்றம் சாட்டுகிறது ஜனநாயக கட்சி. கமலாவின் அப்பா ஜமைக்காவை சேர்ந்தவர். அம்மா தமிழ்நாட்டுக்காரர். கமலாவின் முழு பெயர் கமலா தேவி ஆகும். ஆனால் அவர் தனது கணவர் ஹாரிஸை இணைத்து \"கமலா ஹாரிஸ்\" என்றே அறியப்படுகிறார். காமலா தற்போது கமலாவின் பெயரை அமெரிக்கர்கள் \"காம.. லா\" என்றும் செல்லமாக சொல்லி வருகின்றனர். காமலா என்ற முழக்கம்தான் ஜனநாயக கட்சியினரின் பிரசார கூட்டங்களில் சத்தமாக ஒலிக்கிறது. தனது பெயருக்கான அர்த்தத்தையும் பலமுறை கமலா விளக்கியுள்ளதுடன், இதுதொடர்பாக ஒரு கட்டுரையில் எழுதுகையில், \"எனது பெயருக்கு அர்த்தம் தாமரை மலர். இது இந்தியாவில் மிகவும் முக்கியமானது. இந்திய கலாச்சாரத்துடன் இணைந்தது\" என்று விளக்கியும் உள்ளார் கமலா. தாமரை மலருமா? அதை விட கொடுமை டிரம்ப்பின் பெர்சனல் வழக்கறிஞரான ரூடி கியூலானி, கமலாவின் பெயரை, பமீலா ஹாரிஸ் என்று அழைத்து சர்ச்சையில் சிக்கினார். ஆக மொத்தம் இனவெறி பிரச்சினையும் சேர்ந்து அமெரிக்க அதிபர் தேர்தல் பிரசாரத்தை சூடு பிடிக்க வைத்துள்ளது. இத்தனை சர்ச்சைகளையும், தடைகளையும் தாண்டி தாமரை மலருமா... அதாவது கமலா வெல்வாரா.. பொறுத்திருந்து பார்ப்போம்!!\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/kamala-harris-trump-1598080669.jpg","url":"https://tamil.oneindia.com/news/international/decmocratic-party-leaders-see-not-fair-approach-in-pronouncing-the-name-of-kamala-395318.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T11:13:02.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T11:34:29.378Z","updatedAt":"2020-08-22T11:34:29.378Z"},{"objectId":"8CMas10CwN","identifier":"6bf2499cbfcf59e231d28d9ba22ae01595d35486","title":"கொரோனா நிலவரம்: இன்று இறப்பு எண்ணிக்கை குறைந்தது; தமிழகத்தில் 5,980 பேருக்கு பாதிப்பு","text":"சென்னை: தமிழகத்தில் இன்று 5,980 பேருக்கு கொரோனா தொற்று உறுதி செய்யப்பட்டு உள்ளது. தலைநகரம் சென்னையில் 1,294 பேருக்கு பாதிப்பு ஏற்பட்டு உள்ளது. இதுவரை சென்னையில் மட்டும் பாதிக்கப்பட்டோரின் எண்ணிக்கை 124,051 ஆக உயர்ந்துள்ளது. தமிழகத்தில் கொரோனா (Coronavirus) தொற்றால் 80 பேர் உயிரிழந்துள்ளனர். அதேநேரத்தில் இன்று 5,603 பேர் குணமடைந்து வீடு திரும்பினார்கள்.\n\nதற்போதைய நிலவரப்படி, தமிழகத்தில் (COVID in Tamil Nadu) பாதிக்கப்பட்டவர்களின் மொத்தம் எண்ணிக்கை 3,73,410 ஆக அதிகரித்துள்ளது. அதேபோல மாநிலத்தில் மொத்த இறப்பு எண்ணிக்கை 6,420 ஆக உயர்ந்தது.\n\nஇன்றைய நிலவரம்: 22-08-2020\n\nகொரோனா பாதிப்பு - 5,980\n\nசென்னை - 1,294\n\nமரணம் - 80\n\nகுணமடைந்தவர்கள் - 5,603","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167306-corona-zee1.gif","url":"https://zeenews.india.com/tamil/tamil-nadu/today-covid-19-situation-death-toll-low-today-in-tamilnadu-and-5980-people-affected-341497","publish_date":{"__type":"Date","iso":"2020-08-22T12:54:05.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T13:04:30.314Z","updatedAt":"2020-08-22T13:04:30.314Z"},{"objectId":"OhTxKFVEcD","identifier":"d362eaac264f76efbf17fc95abb30195dd824bad","title":"பாடகர் SPB-யின் உடல்நிலையில் முன்னேற்றம் ஏற்பட்டதா? மருத்துவமனை அறிக்கை","text":"சென்னை: புகழ்பெற்ற பாடகர் எஸ்.பி.பாலசுப்பிரமண்யத்தின் (SP Balasubrahmanyam Health) உடல் நிலை குறித்து தற்போது மருத்துவ அறிக்கை வெளியிடப்பட்டது. அதில், அவரது உடல் நிலை நிலையானதாக இருக்கிறது என்றும் அவர் தொடர்ந்து ஐ.சி.யுவில் வென்டிலேட்டர் மற்றும் ஈ.சி.எம்.ஓ ஆதரவில் இருப்பதாகவும் தெரிவிக்கப்பட்டு உள்ளது.\n\nகொரோனா தொற்றுக்காக சிகிச்சை பெற்றுவரும் பாடகர் எஸ்.பி.பாலசுப்பிரமணியத்தின் உடல்நிலை தொடர்ந்து கவலைக்கிடமாக உள்ளது. அவருக்கு தொடர்ந்து ECMO மற்றும் வெண்டிலேட்டர் உதவியுடன் ஐசியூவில் தீவிர சிகிச்சை அளிக்கப்பட்டு வருகிறது என மருத்துவமனை நிர்வாகம் (Hospital Statement) வெளியிட்ட நேற்றைய அறிக்கையில் கூறப்பட்டு இருந்த நிலையில், இன்றைய மருத்துவ அறிக்கையும், அவரது உடல்நிலையில் எந்தவித மாற்றமும் ஏற்படவில்லை, தொடர்ந்து ஐ.சி.யுவில் சிகிச்சை அளிக்கப்பட்டு வருகிறது எனக் கூறப்பட்டுள்ளது.\n\nALSO READ | பிரபல பாடகர் SPB-யின் உடல்நிலை குறித்து மகன் வெளியிட்ட வீடியோ...!!\n\nமுன்னதாக கடந்த ஜூலை 30, 31-ஆம் தேதியில் நடைபெற்ற தெலுங்குத் தொலைக்காட்சி நிகழ்ச்சிப் படப்பிடிப்பில் பாடகர் எஸ்.பி.பி. (SPB) கலந்துகொண்டுள்ளார். எஸ்.பி.பி.யுடன் படப்பிடிப்பில் பங்கேற்ற பாடகி மாளவிகா, கொரோனா வைரஸ் தொற்றால் பாதிக்கப்பட்டார். இதையடுத்து மாளவிகாவினால் தான் எஸ்.பி.பிக்கு வைரஸ் தொற்று ஏற்பட்டது, தனக்கு கொரோனா இருப்பது தெரிந்தும் படப்பிடிப்பில் பங்கேற்றார் என்கிற செய்தி வாட்சப்-களில் பரவியது.\n\nஇதையடுத்து இந்தச் சர்ச்சை தொடர்பாகப் பாடகி மாளவிகா விளக்கம் அளித்துள்ளார். இது தொடர்பாக தனது ஃபேஸ்புக் பக்கத்தில் கூறியதாவது, \"படப்பிடிப்பின் 2-வது நாளில் பங்கேற்ற நான்கு பாடகிகளில் நானும் ஒருவர். எனக்கு ஒருவேளை கொரோனா பாதிப்பு இருந்திருந்தால் மற்ற மூன்று பாடகிகளுக்கோ அல்லது என்னுடன் ஒப்பனை அறையைப் பகிர்ந்து கொண்ட நிகழ்ச்சி தொகுப்பாளருக்கோ கொரோனா பரப்பியிருப்பேன்.\n\nALSO READ | எஸ்.பி.பாலசுப்ரமணியம் குணமாக சபரிமலையில் சிறப்பு பூஜை நடத்தப்பட்டது\n\nகடந்த 5 மாதங்களில் பாதுகாப்புக் காரணங்களுக்காக நானோ என் குடும்பத்தினரோ வீட்டை விட்டு வெளியே செல்லவில்லை. தொலைக்காட்சிப் படப்பிடிப்புக்காகத் தான் முதல்முறையாக வெளியே வந்தேன். எஸ்.பி.பி.யும் சிலரும் கொரோனாவால் பாதிக்கப்பட்டதை அறிந்தவுடன் நான் உடனடியாக கொரோனா பரிசோதனை மேற்கொண்டேன். இந்த முடிவுகள் ஆகஸ்ட் 8 அன்று கிடைத்தது. என் குடும்ப உறுப்பினர்களும் இந்த பரிசோதனையில் பங்கேற்றார்கள்.\n\nதுரதிர்ஷ்டவசமாக என்னுடன் சேர்ந்து என் தந்தை, என் தாய், என் மகள் என அனைவருக்கும் கொரோனா பாதிப்பு ஏற்பட்டுள்ளது. நாங்கள் கடினமான சூழலில் உள்ளோம். எனவே தயவு செய்து எங்களைப் பற்றி வதந்திகளைப் பரப்பாதீர்கள்.\n\nநான் சைபர் க்ரைமுக்கு புகார் அளித்துள்ளேன், எனவே இந்த போலி செய்தியை பரப்பும் மக்கள் மீது கடுமையான நடவடிக்கை எடுக்க முடியும். இந்த கடினமான காலங்களில் எனக்கு உங்கள் ஆதரவும் ஆசீர்வாதங்களும் தேவை என விளக்கம் அளித்திருந்தார்","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167307-spb-health-zee.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/sp-balasubrahmanyam-health-condition-is-stable-and-he-continues-to-be-on-ventilator-and-ecmo-support-in-the-icu-341498","publish_date":{"__type":"Date","iso":"2020-08-22T13:17:07.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T13:19:30.159Z","updatedAt":"2020-08-22T13:19:30.159Z"},{"objectId":"mSX1gDweUg","identifier":"7edd859c74194a90351d7bfc6a84dba3a30e0df8","title":"\"எனக்கு யாருமே இல்லை.. ஒரு அப்பா, அம்மா கிடைப்பாங்களா\" ஏங்கிய சிறுவன்.. விழுந்தடித்து வந்த 5000 பேர்","text":"\"எனக்கு யாருமே இல்லை.. ஒரு அப்பா, அம்மா கிடைப்பாங்களா\" ஏங்கிய சிறுவன்.. விழுந்தடித்து வந்த 5000 பேர்\n\nWorld\n\noi-Hemavandhana\n\nஓக்லஹோமா: 9 வயது சிறுவனின் ஏக்கம் இன்று அமெரிக்காவையே கண்ணீர் விட வைத்துள்ளது. அந்த சிறுவன் கேட்டது வேறு ஒன்றுமில்லை.. ஒரு குடும்பம் வேண்டும்.. அம்மா, அப்பா வேண்டும்.. அவ்வளவுதான்.\n\nஅந்த சிறுவனின் பெயர் ஜோர்டன். 9 வயதாகிறது. இவனுக்கு ஒரு சகோதரனும் இருந்தான். இருவரும் இளம் வயதிலேயே பெற்றோரை இழந்தவர்கள். ஓக்லஹோமாவில் உள்ள ஒரு ஆதரவற்றோர் காப்பகத்தில் தங்கியிருந்தனர். இதில் கடந்த ஆண்டு ஜோர்டனின் சகோதரனை ஒரு குடும்பம் தத்தெடுத்துக் கொண்டது. இதனால் தனித்து விடப்பட்டான் ஜோர்டன்.\n\nஅப்பா அம்மாவும் இல்லை, துணையாக இருந்த சகோதரனும் போய் விட்டான்.. இதனால் தனிமையில் வாடினான் ஜோர்டன். இந்த நிலையில்தான் அவனது நிலை குறித்து ஒரு உள்ளூர் டிவியில் பேட்டி போடப்பட்டது. அதில் பேசிய ஜோர்டன், \"எனக்கு யாருமே இல்லை. எனக்கு ஒரு குடும்பம் வேண்டும். ஒரு அப்பா அம்மா வேண்டும். சும்மா பேசிக் கொண்டிருக்கவாவது அப்பா அம்மா வேண்டும்\" என்று ஏக்கத்துடன் கூறியிருந்தான்.\n\nஅவ்வளவுதான் இதைப் பார்த்து அமெரிக்காவே சோகத்தில் மூழ்கிப் போய் விட்டது. அமெரிக்க பெண்களின் தாய்மை விழித்து கதறியது. பிறகென்ன ஜோர்டனை தத்தெடுக்க ஆண்களும், பெண்களுமாக விண்ணப்பம் அனுப்ப ஆரம்பித்து விட்டனர். கிட்டத்தட்ட 5000 பேர் குவிந்து விட்டனர். இதைப் பார்த்த அந்த நகர தத்தெடுப்பு துறையினர் இப்போது ஜோர்டனுக்கேற்ற குடும்பத்தை தேர்வு செய்வதில் கவனம் செலுத்தியுள்ளனர்.\n\nஆயுஷ் செயலாளரின் இந்தி மொழி வெறி...மிரட்டல் விடுக்கும் அட்டூழியம்...முக ஸ்டாலின் கண்டனம்!!\n\nபுளோரிடா, நியூ ஜெர்சி, இல்லினாய்ஸ், கென்டகி என பல பகுதிகளிலிருந்தும் விண்ணப்பங்கள் வந்து குவிந்துள்ளனவாம். அவற்றை அதிகாரிகள் கவனத்துடன் பரிசீலித்து வருகின்றனர்... விரைவில் ஜோர்டன் ஒரு குடும்பத்துடன் இணையப் போகிறான். அவனுக்கான குடும்பம் யார் என்பது இப்போது எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது. அந்தக் குழந்தையின் ஏக்கமும் தீரப் போகிறது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/boy-1598102126.jpg","url":"https://tamil.oneindia.com/news/international/5000-apply-to-adopt-9-year-old-us-boy-after-viral-video-395357.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T13:15:58.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T13:34:29.392Z","updatedAt":"2020-08-22T13:34:29.392Z"},{"objectId":"YDi7SDn6Dw","identifier":"15a89db5a082e6e8389c44cf8767ab8693974c53","title":"\"எனக்கு யாருமே இல்லை.. ஒரு அப்பா, அம்மா கிடைப்பாங்களா\" ஏங்கிய சிறுவன்.. விழுந்தடித்து வந்த 5000 பேர்","text":"\"எனக்கு யாருமே இல்லை.. ஒரு அப்பா, அம்மா கிடைப்பாங்களா\" ஏங்கிய சிறுவன்.. விழுந்தடித்து வந்த 5000 பேர்\n\nWorld\n\noi-Hemavandhana\n\nஓக்லஹோமா: 9 வயது சிறுவனின் ஏக்கம் இன்று அமெரிக்காவையே கண்ணீர் விட வைத்துள்ளது. அந்த சிறுவன் கேட்டது வேறு ஒன்றுமில்லை.. ஒரு குடும்பம் வேண்டும்.. அம்மா, அப்பா வேண்டும்.. அவ்வளவுதான்.\n\nஅந்த சிறுவனின் பெயர் ஜோர்டன். 9 வயதாகிறது. இவனுக்கு ஒரு சகோதரனும் இருந்தான். இருவரும் இளம் வயதிலேயே பெற்றோரை இழந்தவர்கள். ஓக்லஹோமாவில் உள்ள ஒரு ஆதரவற்றோர் காப்பகத்தில் தங்கியிருந்தனர். இதில் கடந்த ஆண்டு ஜோர்டனின் சகோதரனை ஒரு குடும்பம் தத்தெடுத்துக் கொண்டது. இதனால் தனித்து விடப்பட்டான் ஜோர்டன்.\n\nஅப்பா அம்மாவும் இல்லை, துணையாக இருந்த சகோதரனும் போய் விட்டான்.. இதனால் தனிமையில் வாடினான் ஜோர்டன். இந்த நிலையில்தான் அவனது நிலை குறித்து ஒரு உள்ளூர் டிவியில் பேட்டி போடப்பட்டது. அதில் பேசிய ஜோர்டன், \"எனக்கு யாருமே இல்லை. எனக்கு ஒரு குடும்பம் வேண்டும். ஒரு அப்பா அம்மா வேண்டும். சும்மா பேசிக் கொண்டிருக்கவாவது அப்பா அம்மா வேண்டும்\" என்று ஏக்கத்துடன் கூறியிருந்தான்.\n\nஅவ்வளவுதான் இதைப் பார்த்து அமெரிக்காவே சோகத்தில் மூழ்கிப் போய் விட்டது. அமெரிக்க பெண்களின் தாய்மை விழித்து கதறியது. பிறகென்ன ஜோர்டனை தத்தெடுக்க ஆண்களும், பெண்களுமாக விண்ணப்பம் அனுப்ப ஆரம்பித்து விட்டனர். கிட்டத்தட்ட 5000 பேர் குவிந்து விட்டனர். இதைப் பார்த்த அந்த நகர தத்தெடுப்பு துறையினர் இப்போது ஜோர்டனுக்கேற்ற குடும்பத்தை தேர்வு செய்வதில் கவனம் செலுத்தியுள்ளனர்.\n\nஆயுஷ் செயலாளரின் இந்தி மொழி வெறி...மிரட்டல் விடுக்கும் அட்டூழியம்...முக ஸ்டாலின் கண்டனம்!!\n\nபுளோரிடா, நியூ ஜெர்சி, இல்லினாய்ஸ், கென்டகி என பல பகுதிகளிலிருந்தும் விண்ணப்பங்கள் வந்து குவிந்துள்ளனவாம். அவற்றை அதிகாரிகள் கவனத்துடன் பரிசீலித்து வருகின்றனர்... விரைவில் ஜோர்டன் ஒரு குடும்பத்துடன் இணையப் போகிறான். அவனுக்கான குடும்பம் யார் என்பது இப்போது எதிர்பார்ப்பை ஏற்படுத்தியுள்ளது. அந்தக் குழந்தையின் ஏக்கமும் தீரப் போகிறது.\n\nபொருத்தமான வரன் தேர்ந்தெடுக்க தமிழ் மேட்ரிமோனி - இன்றே பதிவு செய்யுங்கள , பதிவு இலவசம்!","image_url":"https://tamil.oneindia.com/img/2020/08/boy-1598102126.jpg","url":"https://tamil.oneindia.com/news/international/5000-people-want-to-adopt-9-year-old-us-boy-after-a-viral-video-395357.html?utm_source=/rss/tamil-news-fb.xml&utm_medium=23.203.63.87&utm_campaign=client-rss","publish_date":{"__type":"Date","iso":"2020-08-22T13:30:44.000Z"},"author":"Tamil One","source":"Tamil One","category":"State News","createdAt":"2020-08-22T13:49:29.434Z","updatedAt":"2020-08-22T13:49:29.434Z"},{"objectId":"vHnuLdEBC3","identifier":"d7836ed1d163f0727729ce044a4b5ad900701c2a","title":"தங்கத்தை கட்டியாக கடத்துவது பழைய ஸ்டைல்.... ஷீட்களாக கடத்துவது புது ஸ்டைல்...!!!","text":"சென்னை(Chennai): குறிப்பிட்ட உளவுத் தகவலின் அடிப்படையில், ஒரு பயணிக்கு வந்த பார்சல் பரிசோதித்து பார்க்கப்பட்டதில், சென்னை விமான நிலையத்தில், சுங்க அதிகாரிகள், 1.04 லட்சம் அமெரிக்க டாலர் மதிப்புள்ள 1.45 கிலோ தங்க தாள்களை பறிமுதல் செய்துள்ளது. அந்த குறிப்பிட்ட பயணி முன்னதாகவே துபாயில் இருந்து சென்னை வந்திருந்தார். அவரது உடமைகள் தனியாக, துபாயிலிருந்து அனுப்பபட்டன.\n\nஇண்டிகோ ஏர்லைன்ஸ் (Indigo Airlines) விமானம் வழியாக அனுப்பபப்பட்ட நான்கு அட்டைப்பெட்டிகள், தனியாக அவருக்கு unaccompanied baggage ஆக அனுப்பப்பட்டிருந்தது.\n\nஅட்டைப்பெட்டியில் பொம்மைகளும் படுக்கை விரிப்புகளும் மற்ற ப்வேறு சில பொருட்களும் இருப்பதாக் கூறப்பட்டது. ஆனால், பெட்டிகள் வழக்கத்திற்கு மாறாக கனமாக இருந்ததாக கூறப்பட்டது.\n\nஅட்டைத் தாளைக் கிழித்தபோது, ​​கார்பன் பேப்பரில் சுற்றப்பட்ட தங்க ஷூட்கள் இருப்பது கண்டறியப்பட்டது. அட்டையின் இரண்டு அடுக்குகளுக்கு இடையில் மறைத்து தங்க ஷீட்கள் வைக்கப்பட்டிருந்தது கண்டுபிடிக்கப்பட்டது.\n\n\"இது போன்று தனியாக பயணிகளுக்கு வரும் சாமன்களில் இருந்து தங்கத் ஷீட்கள் கைப்பற்றப்பட்டது இதுவே முதல் முறையாகும், இது முன்னர் பயணிகளுடன் வரும் சாமான்களில் தங்கம் கடத்தப்பட்ட சம்பவம் பார்த்தோம். ஆனால் புதுமையான வழியில் கடத்தல் நடைபெற்றுள்ளது. தங்க ஷீட்கள் கார்பனால் சுற்றப்பட்டிருந்ததால், அதனை கண்டறிவது கடினம். குறிப்பிட்ட உளவுத் தகவல் காரணமாகத் தான் இதை எங்களால் கண்டுபிடிக்க முடிந்தது”என்று சுங்க துறை ஆணையர் ராஜன் சவுத்ரி கூறினார்.\n\nALSO READ | பாடகர் எஸ்.பி.பாலசுப்பிரமண்யத்தின் உடல் நிலை சீராக உள்ளது: மருத்துவமனை அறிக்கை\n\nஅட்டைப்பெட்டி பெட்டிகளில் இருந்து மொத்தம் 3 படுக்கை விரிப்புகள் மற்றும் 7 பொம்மை பெட்டிகள் இருந்தன. இவற்றில் ரூ .78.4 லட்சம் மதிப்புள்ள 1.45 கிலோ எடையுள்ள 10 தங்க ஷீட்கள் 1962 சுங்கச் சட்டத்தின் கீழ் மீட்கப்பட்டு பறிமுதல் செய்யப்பட்டன.\n\nஇந்த பயணி தமிழ்நாட்டின் கள்ளக்குரிச்சியைச் சேர்ந்தவர், துபாயில் எலக்ட்ரீஷியனாக பணிபுரிந்து வந்தார். கோவிட் -19 பரவலைத் தொடர்ந்து வேலையை இழந்த பின்னர் அவர் சமீபத்தில் தாயகம் திரும்பினார். அவரை இப்போது அதிகாரிகள் கைது செய்தனர்.\n\nALSO READ | கொரோனா நிலவரம்: இன்று இறப்பு எண்ணிக்கை குறைந்தது; தமிழகத்தில் 5,980 பேருக்கு பாதிப்பு","image_url":"https://tamil.cdn.zeenews.com/tamil/sites/default/files/2020/08/22/167316-gold-sheets.jpg","url":"https://zeenews.india.com/tamil/tamil-nadu/in-a-smuggling-case-gold-foil-worth-rs-80-lakh-seized-in-chennai-airport-341506","publish_date":{"__type":"Date","iso":"2020-08-22T13:54:33.000Z"},"author":"Zee News Tamil","source":"Zee News","category":"State News","createdAt":"2020-08-22T14:04:30.045Z","updatedAt":"2020-08-22T14:04:30.045Z"}]}
